{"nodes":[{"label":"Grupo de Consumo Colaborativo","x":-169.64071655273438,"y":5.393004894256592,"id":"205","attributes":{"tipo":"Organización","descripción":"0","web":"0"},"color":"rgb(238,121,147)","size":5.0},{"label":"ECUAPLASTIC ECOSOLUTIONS S.A","x":59.01987075805664,"y":-41.70604705810547,"id":"120","attributes":{"tipo":"Organización","descripción":"Empresa dedicada al reciclaje de varios materiales, principalmente tetrapaks.","web":"http://www.ecuaplasticsa.com/"},"color":"rgb(238,121,147)","size":6.090909004211426},{"label":"ESPOL","x":-84.29740142822266,"y":-13.431422233581543,"id":"140","attributes":{"tipo":"Organización","descripción":"En ESPOL contamos con carreras en seis áreas del conocimiento: Ciencias e Ingenierías, Economía y Administración, Arte y Diseño, Servicios, Humanidades y Salud. Carreras en donde la Creatividad, Ciencia y Pasión son pilares fundamentales para aprender nuevos conocimientos, que permitirán a los futuros politécnicos ser los principales solucionadores de problemas del país.","web":"https://www.espol.edu.ec/"},"color":"rgb(238,121,147)","size":6.090909004211426},{"label":"Guardianes de Semillas","x":-70.44318389892578,"y":18.155742645263672,"id":"208","attributes":{"tipo":"Organización","descripción":"Red de Agricultura Regenerativas","web":"https://redsemillas.org/quienes-somos/"},"color":"rgb(238,121,147)","size":5.545454502105713},{"label":"Asociación de Productores de Abono Orgánico","x":153.236083984375,"y":-91.10108184814453,"id":"40","attributes":{"tipo":"Organización","descripción":"ASOPRECO, es una organización formada por 13 comunidades pertenecientes a las etnias, Shuar y mestiza, ubicadas en la periferia del cantón Pastaza Amazonía ecuatoriana. A partir de su organización y equipamiento mediante la construcción de cobertizos comunitarios, ASOPRECO ha establecido una Alianza Publico Privada (APP) con la Municipalidad para reciclar los residuos orgánicos (RO) generados en los mercados del Puyo y convertirlos en compost. El compost producido por ASOPRECO es usado mayoritariamente por sus propios socios para mejorar la calidad del suelo en beneficio de su propia producción agrícola, mejorando la seguridad alimentaria de sus 90 socios, incidiendo directamente sobre al menos 400 personas que son sus familiares. Las personas asociadas en ASOPRECO, tienen como principal actividad económica la agricultura y ganadería, sin embargo para mejorar la calidad de los suelos de fincas dedican parte de su tiempo a la producción de compost en los cobertizos comunitarios, de esta manera a cambio de sus horas de trabajo (seis horas semanales) reciben anualmente al rededor de 2 Ton de compost","web":"https://www.equatorinitiative.org/2020/04/24/solution11239/"},"color":"rgb(238,121,147)","size":5.0},{"label":"BHP","x":84.69043731689453,"y":109.40678405761719,"id":"55","attributes":{"tipo":"Organización","descripción":"BHP is a world-leading resources company. We extract and process minerals, oil and gas, with more than 80,000 employees and contractors, primarily in Australia and the Americas. Our products are sold worldwide, with sales and marketing led through Singapore and Houston, United States. Our global headquarters are in Melbourne, Australia","web":"https://www.bhp.com/"},"color":"rgb(238,121,147)","size":5.0},{"label":"Mexichem","x":9.757990837097168,"y":-104.87667846679688,"id":"245","attributes":{"tipo":"Organización","descripción":"Mexichem Ecuador S.A. es una empresa del sector Plásticos - Fábricas, Tuberías Plásticas con oficinas en la ciudad de Durán. fabricante de la marca Plastigama Wavin que realiza tuberías, conexiones plásticas y tanques para la captación y distribución de fluidos. ganó el premio “Ekos de Oro” en su décima sexta edición, por obtener el primer lugar como la empresa más eficiente en el sector plásticos y caucho.","web":"no tiene como Mexichem. https://plastigamawavin.com/"},"color":"rgb(238,121,147)","size":5.136363506317139},{"label":"Consejo de Gobierno del Régimen Especial de Galápagos","x":-14.769145011901855,"y":92.23876190185547,"id":"91","attributes":{"tipo":"Organización","descripción":"Organismo responsable de la administración de la provincia, la plani- \u001ecación y el Ordenamiento Territorial, el manejo de los recursos y la organización de las actividades que se realizan en Galápagos.","web":"https://www.gobiernogalapagos.gob.ec/"},"color":"rgb(238,121,147)","size":5.681818008422852},{"label":"GAD Lago Agrio","x":74.73953247070312,"y":142.5927276611328,"id":"184","attributes":{"tipo":"Organización","descripción":"Contribuir al bienestar y mejoramiento de la calidad de vida de los habitantes del Cantón Lago Agrio a través de la dotación de obras y servicios públicos, desarrollo humano, social, ambiental y productivo, que permitan alcanzar el desarrollo integral sostenible, con equidad y participación ciudadana.","web":"https://www.lagoagrio.gob.ec/"},"color":"rgb(238,121,147)","size":5.0},{"label":"Geocycle Ecuador","x":25.363920211791992,"y":-38.383079528808594,"id":"191","attributes":{"tipo":"Organización","descripción":"Geocycle Ecuador, es una empresa filial de Holcim Ecuador, ofrece un servicio diferenciado, especializado, profesional y ambientalmente seguro en la recolección, transporte, manejo, tratamiento y coprocesamiento de residuos en los hornos cementeros de Holcim Ecuador. Recibimos residuos sólidos, líquidos y lodos, tales como: empaques, medicamento caducado, productos fuera de especificación, aceites, agua contaminada, lodos de PTAR, lodos de plantas de tratamiento, lodos de pintura, lodos fondo de tanques, lodos tierras impactadas, recortes de perforación, sólidos contaminados, biomasa, entre muchos otros. Por ningún motivo recibimos: Residuos biológico-infecciosos, radiactivos, explosivos, con asbesto.","web":"https://www.facebook.com/GeocycleEcuador/"},"color":"rgb(238,121,147)","size":5.681818008422852},{"label":"GAD Parroquial San José de Minas","x":104.03472900390625,"y":-47.20053482055664,"id":"187","attributes":{"tipo":"Organización","descripción":"Una de las treinta y tres parroquias que conforman el Distrito Metropolitano de Quito, cuenta con una extensión de 304 km2, y está ubicada en la parte norcentral de la provincia de Pichincha, aproximadamente a 80 km de la ciudad de Quito, la parroquia se encuentra en una depresión entre el Nudo de Mojanda, las estribaciones del Cotacachi y el cañón del Guayllabamba, en la parte noroeste de la hoya. La riega el río Cubi.","web":"https://www.sanjosedeminas.gob.ec/"},"color":"rgb(238,121,147)","size":5.0},{"label":"Grupo Consultor Empresarial CAAPTES Ecuador","x":131.29598999023438,"y":120.38310241699219,"id":"204","attributes":{"tipo":"Organización","descripción":"Dedicados desde el sector empresarial a contribuir al fortalecimiento del ecosistema de innovación a través de trabajos de investigación, con la finalidad de presentar resultados relevantes en I+D+i, mediante un trabajo colaborativo e interdisciplinar con Instituciones públicas o privadas, desde una perspectiva sostenible (social, económica y ambiental) y con un enfoque sistémico, holístico, dinámico y dialéctico, entre diversos sectores científicos, tecnológicos y económicos.","web":"https://eulacfoundation.org/es/mapeo/grupo-consultor-empresarial-caaptes-ecuador"},"color":"rgb(238,121,147)","size":5.0},{"label":"Fundación Gestión de Residuos - FUNGERES","x":97.5833511352539,"y":-38.85159683227539,"id":"170","attributes":{"tipo":"Organización","descripción":"Somos una Organización No Gubernamental conformada por un equipo profesional multidisciplinario, dedicada brindar asesoría, asistencia técnica y capacitación en el manejo integral de residuos sólidos a entidades públicas, privadas y a la comunidad en general.","web":"https://fungeres.wixsite.com/inicio?fbclid\u003dIwAR3e3eunAP2oxkr5kNsvAHj__dccpXrVFWU41CxwOruvvQsGgV8As8rpqT4"},"color":"rgb(238,121,147)","size":5.0},{"label":"Polígono Industrial Ponceano Alto","x":55.63682556152344,"y":150.0669403076172,"id":"282","attributes":{"tipo":"Organización","descripción":"0","web":"0"},"color":"rgb(238,121,147)","size":5.0},{"label":"Recicla X cultura","x":99.52774047851562,"y":-53.28900146484375,"id":"297","attributes":{"tipo":"Organización","descripción":"Campaña de reciclaje en Guayaquil, Ecuador. Recicla para mejorar las la infraestructura educativa para los niños y niñas de nuestra ciudad.","web":"https://twitter.com/reciclaXcultura"},"color":"rgb(238,121,147)","size":5.0},{"label":"Tritubot","x":80.02870178222656,"y":-76.03897857666016,"id":"347","attributes":{"tipo":"Organización","descripción":"Empresa constituida en el año 2013 que produce equipos de reciclaje, los cuales se utilizan como espacios promocionales publicitarios. Tritubot ofrece máquinas de reciclaje de botellas de plástico PET. Las máquinas están instaladas en diferentes puntos del país mediante convenios con empresas. Reboot, es un programa que tiene como objetivo el recaudar al menos 2.000.000 de botellas para transformarlas en ecobloqs","web":"https://tritubot.com/"},"color":"rgb(238,121,147)","size":5.2727274894714355},{"label":"Cuenca Ciudad para Vivir","x":-79.11944580078125,"y":9.485190391540527,"id":"104","attributes":{"tipo":"Organización","descripción":"El colectivo ciudadano Cuenca, Ciudad para Vivir(CCCV), que trabaja desde el 2011 en el cantón Cuenca, Ecuador, es un conjunto de voluntades que buscan aportar a la construcción de la ciudad como un bien público y un proyecto ético propiciando la corresponsabilidad y el desarrollo de nuevas formas de cooperación entre la ciudadanía, el gobierno local y diversos actores del sector público y privado.","web":"https://cccv.ec/"},"color":"rgb(238,121,147)","size":5.0},{"label":"Programa Nacional para la Gestión Integral de Desechos Sólidos","x":17.068265914916992,"y":6.540030002593994,"id":"287","attributes":{"tipo":"Organización","descripción":"El Programa Nacional para la Gestión Integral de Desechos sólidos (PNGIDS) tiene por objeto fortalecer la gestión municipal de residuos sólidos en el Ecuador, fomentando la inclusión social de los recicladores de base, el aprovechamiento de los residuos y, promoviendo la aplicación del principio de Responsabilidad Extendida del Productor (REP) a nivel de la empresa privada.","web":"https://www.ambiente.gob.ec/programa-pngids-ecuador/"},"color":"rgb(238,121,147)","size":5.545454502105713},{"label":"Ayuntamiento de la Ciudad de Guayaquil","x":-31.150463104248047,"y":160.224365234375,"id":"52","attributes":{"tipo":"Organización","descripción":"Responder y trabajar para la ciudad con integridad y compromiso, mediante una administración municipal eficiente, que devuelva los ingresos en obras y servicios para la ciudadanía y así; junto con sus habitantes, cuidar proteger y hacer crecer a Guayaquil como una ciudad de grandes sueños cumplidos, donde juntos podamos seguir progresando hacia un nuevo futuro\"","web":"https://guayaquil.gob.ec/Paginas/MenuServicios.aspx"},"color":"rgb(238,121,147)","size":5.0},{"label":"EPN","x":126.46142578125,"y":62.15139389038086,"id":"136","attributes":{"tipo":"Organización","descripción":"a Escuela Politécnica Nacional fue fundada el 30 de agosto de 1869 por el Presidente García Moreno, quien contó con el apoyo del Superior de la Compañía de Jesús. La naciente Politécnica fue concebida como el primer centro de docencia e investigación científica, como órgano integrador del país y como ente generador del desarrollo nacional. Fue el Provincial Alemán de la Orden de la Compañía de Jesús, quien envía al Ecuador para la naciente Politécnica, un equipo de sabios y jóvenes religiosos, con una relevante preparación científica, unido a un inquebrantable espíritu de trabajo y una ejemplar identificación con el país. Ellos fueron: el alemán Juan Bautista Menten, primer decano –director, el alemán Teodoro Wolf y el italiano Luis Sodiro.","web":"https://www.epn.edu.ec/"},"color":"rgb(238,121,147)","size":5.0},{"label":"Red Nacional de Recicladores del Ecuador","x":66.97462463378906,"y":66.95561218261719,"id":"307","attributes":{"tipo":"Organización"},"color":"rgb(238,121,147)","size":5.136363506317139},{"label":"Defensoria del pueblo","x":-78.85369110107422,"y":4.2747578620910645,"id":"108","attributes":{"tipo":"Organización","descripción":"La Defensoría del Pueblo de Ecuador es la Institución Nacional de Derechos Humanos que promueve y protege los derechos de las personas","web":"https://www.dpe.gob.ec/"},"color":"rgb(238,121,147)","size":5.0},{"label":"ELALCO CIA. LTDA","x":28.46857261657715,"y":-2.8084421157836914,"id":"123","attributes":{"tipo":"Organización","descripción":"EL ALTO COTOPAXI ELALCO Cía. Ltda. es una empresa ecuatoriana, domiciliada en Mulaló, provincia de Cotopaxi, para la explotación de recursos forestales y agrícolas propios. Cuenta con una planta de producción de compuestos de madera plástico (WPC) con maquinaria europea de última generación.","web":"https://baumtec.com.ec/quienes-somos/"},"color":"rgb(238,121,147)","size":5.136363506317139},{"label":"Cámara de Industria Láctea","x":-69.4579086303711,"y":108.38317108154297,"id":"64","attributes":{"tipo":"Organización"},"color":"rgb(238,121,147)","size":5.136363506317139},{"label":"IEPS","x":99.00428009033203,"y":120.04182434082031,"id":"215","attributes":{"tipo":"Organización","descripción":"Uno de los principios básicos de la Economía Popular y Solidaria es la distribución equitativa y solidaria de excedentes.","web":"https://www.inclusion.gob.ec/instituto-de-economia-popular-y-solidaria/"},"color":"rgb(238,121,147)","size":5.136363506317139},{"label":"Grupo Desarrollo Territorial Sostenible","x":172.80361938476562,"y":-20.71202850341797,"id":"206","attributes":{"tipo":"Organización","descripción":"Somos un grupo empresarial organizado por 6 divisiones dedicadas a la Consultoría e Ingeniería, Planificación Territorial, Gestora de Negocio y Bíoemprendimiento fomentando el Desarrollo Territorial Sostenible de Ecuador y Latinoamérica.","web":"https://www.facebook.com/grupodtsec/"},"color":"rgb(238,121,147)","size":5.136363506317139},{"label":"Lelectrónica","x":75.35526275634766,"y":39.93302917480469,"id":"238","attributes":{"tipo":"Organización","descripción":"0","web":"0"},"color":"rgb(238,121,147)","size":5.0},{"label":"Municipio de Cuenca","x":2.6360819339752197,"y":31.915494918823242,"id":"256","attributes":{"tipo":"Organización","descripción":"Iniciativas como: construcción de parque científico y tecnológico de economía circular, gestión de residuos sólidos,","web":"http://www.cuenca.gob.ec/"},"color":"rgb(238,121,147)","size":5.136363506317139},{"label":"Servicio Nacional de Contratación Pública - SERCOP","x":-102.71812438964844,"y":91.12324523925781,"id":"326","attributes":{"tipo":"Organización","descripción":"0","web":"https://portal.compraspublicas.gob.ec/sercop/"},"color":"rgb(238,121,147)","size":5.0},{"label":"Universidad San Francisco de Quito","x":22.15488624572754,"y":115.85052490234375,"id":"360","attributes":{"tipo":"Organización","descripción":"Una comunidad que promueve activamente la búsqueda del conocimiento,\nla excelencia y la diversidad","web":"https://www.usfq.edu.ec/es"},"color":"rgb(238,121,147)","size":5.409090995788574},{"label":"Municipio de Santa Cruz","x":-130.43446350097656,"y":18.829504013061523,"id":"261","attributes":{"tipo":"Organización","descripción":"0","web":"http://www.gadsantacruz.gob.ec/"},"color":"rgb(238,121,147)","size":5.0},{"label":"FabLab ZOI","x":15.159411430358887,"y":18.063993453979492,"id":"144","attributes":{"tipo":"Organización","descripción":"FabLab ZOI es un laboratorio de investigación y desarrollo tecnológico que promueve ciencia, diseño y arte como centro del desarrollo humano para mejorar la calidad de vida en Latinoamérica.","web":"http://www.fablabzoi.org/"},"color":"rgb(238,121,147)","size":5.545454502105713},{"label":"GAD Machala","x":78.67323303222656,"y":145.421142578125,"id":"185","attributes":{"tipo":"Organización","descripción":"Cuenta Oficial del Gobierno Autónomo Descentralizado Municipal de Machala, Darío Macas, Alcalde 2019-2023","web":"https://www.facebook.com/machalaalcaldia/"},"color":"rgb(238,121,147)","size":5.0},{"label":"INBAR","x":256.999755859375,"y":-39.92365264892578,"id":"217","attributes":{"tipo":"Organización"},"color":"rgb(238,121,147)","size":5.0},{"label":"Bioeconomía Ecuador","x":-67.74897766113281,"y":47.15339660644531,"id":"56","attributes":{"tipo":"Organización","descripción":"Facilitamos el acceso a productos elaborados por Bioemprendimientos de\n agricultura sostenible y que aprovechen sosteniblemente los bosques.","web":"https://bioeconomiaecuador.com/"},"color":"rgb(238,121,147)","size":6.090909004211426},{"label":"Ministerio de Agricultura y Ganaderia - MAG","x":-71.00086212158203,"y":165.0827178955078,"id":"249","attributes":{"tipo":"Organización","descripción":"Institución rectora y ejecutora de las políticas públicas agropecuarias, promovemos la productividad, competitividad y sanidad del sector, con responsabilidad ambiental a través del desarrollo de las capacidades técnicas organizativas y comerciales a los productores agropecuarios a nivel nacional con énfasis a los pequeños, medianos y los de la agricultura familiar campesina, contribuyendo a la soberanía alimentari.Ministerio de Agricultura y Ganadería – Bandeja de entradaviernes, 23 de febrero de 2018 10:34 El Ministerio de Agricultura y Ganadería, (MAG) es la institución rectora del desarrollo agrario del país, que promueve acciones para el crecimiento sostenible, impulsando el bienestar de los productores, en particular de la agricultura familiar campesina.","web":"https://www.agricultura.gob.ec/"},"color":"rgb(238,121,147)","size":5.136363506317139},{"label":"COPROPAG","x":-128.4854736328125,"y":16.519947052001953,"id":"97","attributes":{"tipo":"Organización","descripción":"La Cooperativa de Producción Pesquera Artesanal Galápagos, COPROPAG, es una entidad de derecho privado creada el 23 de septiembre de 1993 con sede en Puerto Ayora, cantón Santa Cruz, provincia de Galápagos, inscrita en el MIES mediante Acuerdo Ministerial. # 005542.","web":"http://coopropagalapagos.blogspot.com/"},"color":"rgb(238,121,147)","size":5.0},{"label":"Crucita Libre de Plástico","x":14.554584503173828,"y":-9.312045097351074,"id":"103","attributes":{"tipo":"Organización","descripción":"Iniciativa comunitaria que buscar reducir el plástico y la basura en Crucita.","web":"https://www.facebook.com/crucitaldp/"},"color":"rgb(238,121,147)","size":5.136363506317139},{"label":"Empresa Eléctrica Riobamba","x":57.332550048828125,"y":-120.36371612548828,"id":"128","attributes":{"tipo":"Organización","descripción":"Empresa pública de suministro de energia eléctrica.","web":"http://www.eersa.com.ec/site/"},"color":"rgb(238,121,147)","size":5.0},{"label":"Fundación Altrópico","x":-76.20162963867188,"y":97.81494903564453,"id":"159","attributes":{"tipo":"Organización","descripción":"La Fundación para el Desarrollo de Alternativas Comunitarias de Conservación del Trópico ALTROPICO es una organización no gubernamental comprometida con causas sociales y ambientales. colabora con organizaciones indígenas, afro-descendientes y mestizas, con programas y proyectos orientados a mejorar su nivel de vida a través de alternativas económicas que fortalecen su capacidad de incidir en las políticas regionales, nacionales y binacionales que afectan su bienestar y los recursos naturales de la región.","web":"http://altropico.org.ec/"},"color":"rgb(238,121,147)","size":5.136363506317139},{"label":"Fundación Hermano Miguel","x":207.1811981201172,"y":-70.94979858398438,"id":"172","attributes":{"tipo":"Organización","descripción":"Nos enfocamos en: Rehabilitación, Ayudas Técnicas y Ortopedia, Medicina y Defensa de Derechos para personas con Discapacidad.","web":"https://www.fundacionhermanomiguel.org/"},"color":"rgb(238,121,147)","size":5.0},{"label":"concientizacion","x":-31.924528121948242,"y":16.011812210083008,"id":"2","attributes":{"tipo":"Estrategia","estrategia":"Concientización y consumo responsable"},"color":"rgb(63,177,125)","size":17.0},{"label":"Foro Nacional Internacional","x":76.01144409179688,"y":-161.27078247070312,"id":"151","attributes":{"tipo":"Organización","descripción":"Centro de investigación aplicada que apunta a fortalecer el desarrollo sostenible en el Perú y el mundo. FNI es parte de la Green Economy Coalition desde 2016.","web":"https://www.facebook.com/foronacionalinternacional/"},"color":"rgb(238,121,147)","size":5.136363506317139},{"label":"desarrollo humano","x":-93.69210052490234,"y":64.33684539794922,"id":"13","attributes":{"tipo":"Estrategia","estrategia":"Desarrollo humano y capacidades de gestión"},"color":"rgb(63,177,125)","size":9.090909004211426},{"label":"PromaPlast","x":28.285423278808594,"y":-91.10630798339844,"id":"288","attributes":{"tipo":"Organización","descripción":"Grupo HG es una compañía que se enfoca en la produccion de productos plásticos flexibles (bolsas de alta y baja densidad). Ha implementado una división de reciclaje industrial.","web":"http://grupohg.com.ec/"},"color":"rgb(238,121,147)","size":5.2727274894714355},{"label":"Bioenergía de los Andes","x":3.8699355125427246,"y":-154.12771606445312,"id":"57","attributes":{"tipo":"Organización","descripción":"Transformar los resíduos agrícolas generados durante los procesos agro industriales en productos de alto valor agregado con el fin de diversificar el portafolio de productos agro industrial aplicando el modelo de biorefinerías","web":"http://www.bancodeideas.gob.ec/proyecto/view?data\u003daWQ9ODIzMw%3D%3D"},"color":"rgb(238,121,147)","size":5.0},{"label":"Universidad Casa Grande","x":65.1541519165039,"y":153.67428588867188,"id":"355","attributes":{"tipo":"Organización","descripción":"La Universidad Casa Grande está destinada a preparar profesionales socialmente responsables, eficientes, éticos, solidarios, creativos, tecnológicamente actualizados, con visión global y conscientes de las complejas realidades externas.","web":"https://www.casagrande.edu.ec/"},"color":"rgb(238,121,147)","size":5.136363506317139},{"label":"Empaque Verde Ecuador","x":-36.72786331176758,"y":-74.56385803222656,"id":"126","attributes":{"tipo":"Organización","descripción":"En EmpaqueVerde Ecuador, amamos la Naturaleza y pensamos que debemos hacer acciones concretas para contribuir a su conservación. La vida cotidiana cada vez usa más y más envases desechables. Vemos esto como una oportunidad para aportar y devolver vida a la Tierra. Es momento de revolucionar mediante el uso de productos desechables sostenibles, 100% biodegradables y compostables.","web":"https://www.empaqueverde.com/web/"},"color":"rgb(238,121,147)","size":5.409090995788574},{"label":"Willblok","x":74.48927307128906,"y":61.51242446899414,"id":"368","attributes":{"tipo":"Organización","descripción":"0","web":"0"},"color":"rgb(238,121,147)","size":5.0},{"label":"Gobierno Autonomo Descentralizado de Santa Cruz","x":-13.757305145263672,"y":117.32546997070312,"id":"197","attributes":{"tipo":"Organización","descripción":"Es la primera isla más habitada en Galápagos, esta situada en el centro del archipiélago de Galápagos a 1000 km. del continente. Se localiza en el centro del conjunto de islas, con un área de 986 km2 y una altitud máxima de 864 msnm. Es un volcán durmiente cuya última erupción se estima que ocurrió hace 1 millón y medio de años. Como testimonio de su pasado volcánico existen dos enormes cavidades llamadas \"Los Gemelos\" que se formaron a partir de una cámara de magma.","web":"http://www.gadsantacruz.gob.ec/"},"color":"rgb(238,121,147)","size":5.0},{"label":"ChocoFacadi","x":27.453269958496094,"y":124.5980453491211,"id":"80","attributes":{"tipo":"Organización"},"color":"rgb(238,121,147)","size":5.0},{"label":"Cooperativa de piñoneros (Manabí)","x":7.283774375915527,"y":-149.2089080810547,"id":"95","attributes":{"tipo":"Organización","descripción":"Venta al por mayor de aceites y grasas comestibles de origen animal o vegetal.","web":"https://sri-en-linea.com/ruc/1391817614001"},"color":"rgb(238,121,147)","size":5.0},{"label":"Arca Continental","x":-25.065460205078125,"y":45.36032485961914,"id":"32","attributes":{"tipo":"Organización","descripción":"Empresa dedicada a la producción, distribución y venta de bebidas de las marcas propiedad de The Coca-Cola Company, así como snacks salados.","web":"http://www.arcacontal.com/"},"color":"rgb(238,121,147)","size":5.409090995788574},{"label":"Inventagri","x":26.96564292907715,"y":-25.064945220947266,"id":"226","attributes":{"tipo":"Organización","descripción":"Empresa dedicada a la venta, comercialización y manejo de tecnologías, equipos y accesorios para la Agroindustria de Lácteos, Cárnicos, Cacao, Frutas, etc.","web":"http://inventagri.com.ec/temp/?p\u003d1232"},"color":"rgb(238,121,147)","size":5.954545497894287},{"label":"Gobierno Provincial de Tungurahua","x":33.63180160522461,"y":48.86992263793945,"id":"199","attributes":{"tipo":"Organización","descripción":"La Provincia de Tungurahua es un territorioproductivo, competitivo, moderno y ambientalmente sano, que potencia los recursos existentes; posicionándose como una de las provincias más competitivas del país; proceso basado en los direccionamientos del Nuevo Modelo de Gestión y en sus principios de gobernabilidad, corresponsabilidad y representatividad.","web":"https://www.tungurahua.gob.ec/"},"color":"rgb(238,121,147)","size":5.681818008422852},{"label":"Asamblea Nacional","x":42.76066589355469,"y":-250.02981567382812,"id":"35","attributes":{"tipo":"Organización","descripción":"El Pleno es el máximo órgano de decisión de la Asamblea Nacional. Está integrado por la totalidad de las y los asambleístas. Para la instalación y funcionamiento del Pleno se requerirá la presencia de la mayoría absoluta de las y los miembros de la Asamblea Nacional","web":"https://www.asambleanacional.gob.ec/es"},"color":"rgb(238,121,147)","size":5.0},{"label":"INT FOOD SERVICE CORP","x":95.60726165771484,"y":-43.466522216796875,"id":"224","attributes":{"tipo":"Organización","descripción":"Gestor tecnificado. Recolección, almacenamiento y entrega de aceite usado de cocina para la producción de balanceado y piensos","web":"0"},"color":"rgb(238,121,147)","size":5.0},{"label":"Keiko conservation","x":-24.245948791503906,"y":66.63298797607422,"id":"232","attributes":{"tipo":"Organización","descripción":"Keiko Conservation es una organización internacional que busca potenciar iniciativas de conservación marina alrededor del mundo","web":"https://www.keikoconservation.com/"},"color":"rgb(238,121,147)","size":5.136363506317139},{"label":"Seginus","x":120.16534423828125,"y":5.694439888000488,"id":"323","attributes":{"tipo":"Organización","descripción":"0","web":"https://www.seginus.com.ec/"},"color":"rgb(238,121,147)","size":5.2727274894714355},{"label":"Tesalia cbc","x":44.687034606933594,"y":40.406917572021484,"id":"341","attributes":{"tipo":"Organización","descripción":"Compañía. Su estrategia de sostenibilidad se cimienta en los siguientes aspectos:\n • Eco diseño\n • Integración de un modelo de recuperación de desechos no peligrosos.\n • Reinserción de materias primas\n • Modelo que promueva empresas asociativas de reciclaje","web":"https://tesaliacbc.com/"},"color":"rgb(238,121,147)","size":5.681818008422852},{"label":"Telectrónica","x":145.09388732910156,"y":71.50347137451172,"id":"339","attributes":{"tipo":"Organización","descripción":"0","web":"0"},"color":"rgb(238,121,147)","size":5.0},{"label":"CEDENMA","x":-78.97554016113281,"y":91.50731658935547,"id":"69","attributes":{"tipo":"Organización","descripción":"La Coordinadora Ecuatoriana de Organizaciones para la Defensa de la Naturaleza y el Medio Ambiente –CEDENMA,es una organización de tercer grado que está constituida con el propósito de representar políticamente la expresión u opinión colectiva del conjunto de organizaciones y redes ecuatorianas dedicadas a la conservación de la Naturaleza y el ambiente, la proyección de la dimensión ambiental y, la promoción y consecución del aprovechamiento respetuoso y sustentable de los bienes naturales.","web":"https://www.cedenma.org/"},"color":"rgb(238,121,147)","size":5.2727274894714355},{"label":"Tecnológico de Monterrey, Egade Business School. México","x":-26.34041976928711,"y":135.29005432128906,"id":"337","attributes":{"tipo":"Organización","descripción":"0","web":"https://egade.tec.mx/"},"color":"rgb(238,121,147)","size":5.681818008422852},{"label":"Asociación de Empresas Automotrices del Ecuador, Aeade","x":130.63967895507812,"y":2.9619760513305664,"id":"39","attributes":{"tipo":"Organización","descripción":"Desde 1946 agrupamos a un sector fundamental para el crecimiento y desarrollo de la economía nacional, representándolo frente a las distintas autoridades. Velamos por los intereses de nuestros asociados, fomentando el respeto a las normas legales, el diálogo y la innovación constante. Trabajamos junto a nuestros afiliados en busca de la sostenibilidad de las empresas, apoyando sus esfuerzos en pro del desarrollo y mejoramiento del sector automotor.","web":"https://www.aeade.net/"},"color":"rgb(238,121,147)","size":5.136363506317139},{"label":"Municipio de Guayaquil","x":-22.519485473632812,"y":-30.183015823364258,"id":"257","attributes":{"tipo":"Organización","descripción":"Ministerio de Salud","web":"0"},"color":"rgb(238,121,147)","size":5.2727274894714355},{"label":"Metallura","x":-86.59561157226562,"y":-0.09976224601268768,"id":"244","attributes":{"tipo":"Organización","descripción":"Equipo consolidado, con merito e influencia en la resolución de problemas ambientales del cantón Cuenca y la región, con impacto positivo en la sociedad, motivando a la participación colectiva en el contexto de la sustentabilidad.","web":"https://metallura.org/"},"color":"rgb(238,121,147)","size":5.0},{"label":"Botellas de amor","x":58.22001266479492,"y":-68.24171447753906,"id":"59","attributes":{"tipo":"Organización","descripción":"Entidad sin ánimo de lucro, dedicada al desarrollo sostenible y mejoramiento de las condiciones de vida de las comunidades vulnerables, mediante el aprovechamiento de residuos.","web":"0"},"color":"rgb(238,121,147)","size":5.2727274894714355},{"label":"Equanativa","x":-129.5653839111328,"y":32.7010383605957,"id":"137","attributes":{"tipo":"Organización","descripción":"Somos una empresa especializada en la transformación, comercialización y servicios relacionados con cafés de calidad orgánicos y especiales, con enfoque de comercio justo con las asociaciones y pequeños productores del sur del Ecuador.","web":"http://www.equanativaescafe.com/"},"color":"rgb(238,121,147)","size":5.0},{"label":"Empresa Pública Metropolitana del Mercado Mayorista  de Quito - MMQEP","x":-139.15069580078125,"y":85.09555053710938,"id":"130","attributes":{"tipo":"Organización"},"color":"rgb(238,121,147)","size":5.0},{"label":"Dole Ecuador","x":32.66277313232422,"y":98.97315979003906,"id":"116","attributes":{"tipo":"Organización","descripción":"Dole es reconocida a nivel mundial por la excelente calidad de sus productos. Trabajamos localmente para que la fruta ecuatoriana llegue al resto del mundo","web":"http://www.dole.com.ec/"},"color":"rgb(238,121,147)","size":5.0},{"label":"REGENERA","x":-39.03740310668945,"y":-14.282194137573242,"id":"309","attributes":{"tipo":"Organización","descripción":"0","web":"0"},"color":"rgb(238,121,147)","size":5.545454502105713},{"label":"Asociación Cantonal de Recicladores Viejo Luchador de Montecristi","x":76.8552474975586,"y":148.44744873046875,"id":"38","attributes":{"tipo":"Organización","descripción":"Defensa de los intereses de los sindicatos y de sus afiliados; actividades de asociaciones cuyos afiliados son empleados interesados principalmente en dar a conocer sus opiniones sobre la situación laboral y salarial y en tomar medidas concertadas por conducto de su organización; actividades de sindicatos de empresas, sindicatos con filiales y organizaciones sindicales integradas por sindicatos afiliados y constituidas en función del oficio de sus miembros o en función de criterios geográficos, estructurales o de otra índole.","web":"https://rucecuador.com/rucsri/asociacion-cantonal-recicladores-viejo-luchador-1391849117001"},"color":"rgb(238,121,147)","size":5.0},{"label":"ReciVeci","x":104.6566390991211,"y":53.0211296081543,"id":"301","attributes":{"tipo":"Organización","descripción":"Empresa social que implementa estrategias para incrementar porcentajes de reciclaje con inclusión de recicladores de base.","web":"http://www.reciveci.ec/"},"color":"rgb(238,121,147)","size":7.045454502105713},{"label":"LATITUD R","x":76.51532745361328,"y":93.18614959716797,"id":"236","attributes":{"tipo":"Organización"},"color":"rgb(238,121,147)","size":5.0},{"label":"Diseño productos que pueden recircular","x":79.06759643554688,"y":-6.198005199432373,"id":"16","attributes":{"tipo":"Estrategia","estrategia":"Diseño productos que pueden recircular"},"color":"rgb(63,177,125)","size":11.818181991577148},{"label":"Green Action SD","x":-133.708740234375,"y":7.326225280761719,"id":"202","attributes":{"tipo":"Organización","descripción":"Iniciativa que busca fomentar conciencia ambiental a través de prácticas y actividades por un mejor planeta.","web":"https://www.facebook.com/greenactionsd/"},"color":"rgb(238,121,147)","size":5.136363506317139},{"label":"Daniela Córdoba","x":-5.045636177062988,"y":-14.443389892578125,"id":"107","attributes":{"tipo":"Organización","descripción":"PhD Ingeniería y Economía Circular","web":"https://www.linkedin.com/in/danielacordoba/"},"color":"rgb(238,121,147)","size":5.818181991577148},{"label":"Nativus","x":-36.86067199707031,"y":46.17610549926758,"id":"264","attributes":{"tipo":"Organización","descripción":"Nativus busca incrementar espacios verdes urbanos con plantas nativas con el fin de generar mayor biodiversidad, reducir mantenimiento y crear una identidad local.","web":"https://nativus.ec/nuestra-historia/"},"color":"rgb(238,121,147)","size":5.0},{"label":"Tukuna","x":40.129573822021484,"y":-37.020347595214844,"id":"349","attributes":{"tipo":"Organización","descripción":"Empresa que transforma PET desechado en filamento de bajo costo y alta calidad para impresoras 3D.","web":"https://www.tukuna.io/inicio\nhttp://www.bancodeideas.gob.ec/usuario/view?data\u003daWQ9MjMxODQ%3D"},"color":"rgb(238,121,147)","size":6.636363983154297},{"label":"TecnoCalidad","x":57.61727523803711,"y":-78.20858764648438,"id":"336","attributes":{"tipo":"Organización","descripción":"Fabricación de semimanufacturas (semielaboradas) de productos de plástico: planchas, láminas, películas, hojas, tiras, etcétera (autoadhesivas o no); láminas de acrílicos, esponja, espúmaflex, etc. reutilización de residuos Plásticos del sector agrícola y de envases plásticos. Certificado como gestor de residuos especiales.","web":"https://www.linkedin.com/company/tecnocalidad/?originalSubdomain\u003dec"},"color":"rgb(238,121,147)","size":5.409090995788574},{"label":"GMB","x":-94.20378875732422,"y":-37.97073745727539,"id":"195","attributes":{"tipo":"Organización","descripción":"En el año de 1970, a la edad de 20 años, Mario Bravo soñó con que el reciclaje en el Ecuador podría ser más que una actividad informal. Lo que empezó como un sustento de vida, al poco tiempo se convirtió en varias empresas sólidas e innovadoras, que comercializan directamente con países de Asia, Europa y América; siendo reconocidos por marcar una diferencia y ser líderes en la industria del reciclaje de todo el país.","web":"https://grupomariobravo.com/"},"color":"rgb(238,121,147)","size":5.0},{"label":"Minka Urbana","x":23.1507568359375,"y":-1.70433509349823,"id":"252","attributes":{"tipo":"Organización","descripción":"colectivo urbano que vincula las luchas del campo con la ciudad, en defensa de los territorios y sus formas de vida. Formas de vida amenazadas por despojos asociados a capitales transnacionales.","web":"https://www.facebook.com/MinkaUrbana/"},"color":"rgb(238,121,147)","size":5.136363506317139},{"label":"Reciclando ando","x":23.741601943969727,"y":20.850330352783203,"id":"298","attributes":{"tipo":"Organización","descripción":"0","web":"https://www.facebook.com/reciclandoandoquito/"},"color":"rgb(238,121,147)","size":5.2727274894714355},{"label":"Red Agroecológica del Austro","x":-99.17967224121094,"y":-6.290808200836182,"id":"305","attributes":{"tipo":"Organización","descripción":"Somos garantes de la soberanía alimentaria, aportamos el 60% de la canasta básica alimentaria y contribuimos a la conservación de la agrobiodiversidad.","web":"https://www.facebook.com/redagroecoaustro/"},"color":"rgb(238,121,147)","size":5.136363506317139},{"label":"Minadores de Zambiza","x":228.46200561523438,"y":-17.51015281677246,"id":"246","attributes":{"tipo":"Organización","descripción":"0","web":"0"},"color":"rgb(238,121,147)","size":5.0},{"label":"Vertmonde","x":7.364638805389404,"y":-21.63087272644043,"id":"365","attributes":{"tipo":"Organización","descripción":"Vertmonde significa mundo verde, viene de nuestro deseo de mantener nuestro ambiente limpio y nuestro planeta verde a través de servicios ambientales para manejo integral de residuos eléctricos y electrónicos.","web":"https://vertmonde.com/"},"color":"rgb(238,121,147)","size":5.681818008422852},{"label":"Fundación AVINA","x":59.79836654663086,"y":78.77438354492188,"id":"161","attributes":{"tipo":"Organización","descripción":"Avina es una Fundación latinoamericana que​ promueve las sustentabilidad a partir de Procesos​ Colaborativos, generando impactos positivos​ a gran escala.","web":"https://www.avina.net/"},"color":"rgb(238,121,147)","size":6.909090995788574},{"label":"PRONACA","x":128.87843322753906,"y":-17.259441375732422,"id":"289","attributes":{"tipo":"Organización","descripción":"Empresa que existe para alimentar bien, trabajamos eficiente, humana y sosteniblemente.","web":"www.pronaca.com"},"color":"rgb(238,121,147)","size":5.0},{"label":"Etapa Ep","x":1.9191256761550903,"y":57.22476577758789,"id":"142","attributes":{"tipo":"Organización","descripción":"Somos una Empresa que mejora la calidad de vida de los habitantes, ofreciendo servicios integrales e innovadores de telecomunicaciones, agua potable y saneamiento manteniendo los más altos estándares de calidad, a través de una gestión económica, social y ambientalmente responsable\"","web":"https://www.etapa.net.ec/"},"color":"rgb(238,121,147)","size":5.545454502105713},{"label":"CERSA","x":99.93925476074219,"y":-31.421424865722656,"id":"78","attributes":{"tipo":"Organización","descripción":"COMPAÑIA ECUATORIANA DE RECICLAJE S.A. ERC Procesamiento y venta al por mayor de desperdicios y desechos, de plasticos, de chatarra metálica y de materiales para el reciclado, incluidos la recogida, la clasificación, la separación y el desguace de productos usados, como automóviles, para obtener partes y piezas reutilizables.","web":"no tiene"},"color":"rgb(238,121,147)","size":5.0},{"label":"Dirección de Mercados","x":6.407305717468262,"y":63.5601921081543,"id":"114","attributes":{"tipo":"Organización","descripción":"Administramos los mercados 10 de Agosto, 27 de Febrero, 3 de Noviembre, 9 de Octubre, 12 de Abril y El Arenal; las plazas Santa Ana, Las Flores y San Francisco además de las plataformas Narancay, Miraflores, Quinta Chica y Totoracocha.","web":"https://www.facebook.com/dirmercados/"},"color":"rgb(238,121,147)","size":5.0},{"label":"Asociación de Propietarios Mallorca","x":-14.394792556762695,"y":-278.0521240234375,"id":"42","attributes":{"tipo":"Organización","descripción":"Además en Administración de Fincas OnMallorca proporcionamos toda la información que los propietarios deseen conocer sobre las empresas o profesionales que se encargan de los trabajos comunitarios, para una total transparencia a la hora de proceder.","web":"https://administracionfincasonmallorca.com/?gclid\u003dEAIaIQobChMI56Lm8orY7gIV7PzjBx3W0gliEAAYASAAEgIYW_D_BwE"},"color":"rgb(238,121,147)","size":5.0},{"label":"Colegio Fiscal San José de Minas Politécnica del Ecuador","x":102.449462890625,"y":-44.018619537353516,"id":"82","attributes":{"tipo":"Organización","descripción":"EN EL TRANSCURSO DE LOS TIEMPOS HAN existido 4 especialidades: Ciencias Sociales\ntécnico en alimentos de agroindustria\nquímico - biólogo\ncontabilidad","web":"https://colegiofiscalsanjosedeminas.weebly.com/"},"color":"rgb(238,121,147)","size":5.0},{"label":"Friskä","x":123.75037384033203,"y":-12.412192344665527,"id":"153","attributes":{"tipo":"Organización","descripción":"Venta de alimentos a granel, alimentos de calidad e innovación con salud","web":"https://www.instagram.com/friskaalgranel/"},"color":"rgb(238,121,147)","size":5.0},{"label":"Amigui","x":-55.827735900878906,"y":-56.0550422668457,"id":"30","attributes":{"tipo":"Organización","descripción":"Trabajamos desde el 2009 construyendo un proceso único en nuestro país, formal, estandarizado y autosustentable para la compra y venta de ropa usada.","web":"https://amigui.com.ec/"},"color":"rgb(238,121,147)","size":5.136363506317139},{"label":"Las Gatas Composteras","x":-10.180362701416016,"y":-9.083252906799316,"id":"235","attributes":{"tipo":"Organización","descripción":"Somos gatas urbanas y reutilizamos los desechos orgánicos de nuestrxs humanxs para hacer compost.","web":"https://www.facebook.com/Las-Gatas-Composteras-105288737912271/"},"color":"rgb(238,121,147)","size":5.681818008422852},{"label":"Conecta2","x":47.06768035888672,"y":126.91510009765625,"id":"88","attributes":{"tipo":"Organización","descripción":"Investigamos el origen de los problemas para establecer soluciones de base .Creamos productos y servicio basados en las necesidades de los clientes y los llevamos ha mercado.Generamos proyectos de innovación disruptiva involucrando a la academia y empresa privada","web":"https://www.conecta2.ec/"},"color":"rgb(238,121,147)","size":5.409090995788574},{"label":"Fundacion Mundo Azul","x":89.00532531738281,"y":33.333553314208984,"id":"175","attributes":{"tipo":"Organización","descripción":"Generar información científica que avance el nivel de conocimiento actual de los tiburones y las rayas, y permita incidir la toma de decisiones a diferentes niveles en todos los sectores, fortaleciendo las acciones de conservación y manejo a mediano y largo plazo.","web":"https://fundacionmundoazul.com/"},"color":"rgb(238,121,147)","size":5.0},{"label":"Eva economía circular","x":8.81918716430664,"y":50.41124725341797,"id":"143","attributes":{"tipo":"Organización","descripción":"Somos una entidad sin fines de lucro que busca implementar la #economiacircular y la #bioeconomía en el pais @marcelacevallosec Directora Nacional","web":"https://www.instagram.com/evaeconomiacircular/"},"color":"rgb(238,121,147)","size":5.818181991577148},{"label":"Equilibrium","x":43.038909912109375,"y":-252.00466918945312,"id":"138","attributes":{"tipo":"Organización"},"color":"rgb(238,121,147)","size":5.0},{"label":"Alianza Basura Cero","x":5.510911464691162,"y":94.33853912353516,"id":"25","attributes":{"tipo":"Organización","descripción":"Colectivo conformado por más de 30 organizaciones ecologistas de todo el país.","web":"http://www.alianzabasuraceroecuador.com/"},"color":"rgb(238,121,147)","size":5.409090995788574},{"label":"Reciclar Ec.","x":97.83208465576172,"y":-48.253143310546875,"id":"299","attributes":{"tipo":"Organización","descripción":"Reciclar dispone de una flota de 15 vehículos para atender sus requerimientos.\n La planta principal de reciclaje de 2.500 metros cuadrados está ubicada en la ciudad de Quito. Compramos todos los materiales descritos durante todo el año.","web":"https://reciclar.com.ec/"},"color":"rgb(238,121,147)","size":5.0},{"label":"BIOMAR","x":10.854788780212402,"y":24.357505798339844,"id":"58","attributes":{"tipo":"Organización","descripción":"BioMar fue fundada en 1962 por acuicultores, el legado de BioMar consiste en un compromiso a largo plazo para desarrollar el sector acuícola de forma responsable y sustentable.","web":"https://www.biomar.com/es-cl/ecuador/"},"color":"rgb(238,121,147)","size":5.0},{"label":"Fundación Pachamama","x":98.22262573242188,"y":12.232131958007812,"id":"176","attributes":{"tipo":"Organización","descripción":"Fundación Pachamama apoya la protección permanente de las cuencas amazónicas y los territorios indígenas frente a la ampliación de las industrias extractivas. Promovemos un modelo resiliente e innovador respetuoso con la vida, basado en el Buen Vivir con énfasis en el reconocimiento y respeto de los derechos humanos y de los derechos de la naturaleza, para generar las condiciones necesarias en las que nacionalidades y pueblos originarios de la Panamazonía, fortalezcan sus procesos de auto-determinación.","web":"https://www.pachamama.org.ec/"},"color":"rgb(238,121,147)","size":5.136363506317139},{"label":"GADERE by VEOLIA","x":21.832313537597656,"y":-44.86842346191406,"id":"189","attributes":{"tipo":"Organización","descripción":"Veolia es un aliado estratégico para las industrias que se enfrentan a diversos desafíos, como la eficiencia energética, servicios on site y el tratamiento total de los residuos industriales.","web":"https://www.veolia.com/latamib/es/landing-industrias-ec?utm_term\u003dgadere\u0026utm_campaign\u003dEC+-+Residuos\u0026utm_source\u003dadwords\u0026utm_medium\u003dppc\u0026hsa_acc\u003d2292504376\u0026hsa_cam\u003d1770716577\u0026hsa_grp\u003d68517879586\u0026hsa_ad\u003d374883334255\u0026hsa_src\u003dg\u0026hsa_tgt\u003dkwd-417722266445\u0026hsa_kw\u003dgadere\u0026hsa_mt\u003db\u0026hsa_net\u003dadwords\u0026hsa_ver\u003d3\u0026gclid\u003dEAIaIQobChMIlYjFjZ3Y7gIVKv_jBx16ogjOEAAYASAAEgKVGfD_BwE#no-back"},"color":"rgb(238,121,147)","size":5.0},{"label":"MINAM Perú","x":83.46998596191406,"y":-178.18002319335938,"id":"247","attributes":{"tipo":"Organización","descripción":"Promovemos la conservación y el uso sostenible de los recursos naturales, la puesta en valor de la diversidad biológica y la calidad ambiental en beneficio de las personas y el entorno de manera, descentralizada y articulada con las organizaciones públicas, privadas y la sociedad civil, en el marco del crecimiento verde y la gobernanza ambiental.","web":"https://www.gob.pe/minam"},"color":"rgb(238,121,147)","size":5.0},{"label":"Instituto Superior de Guayaquil","x":-60.59874725341797,"y":-167.53550720214844,"id":"223","attributes":{"tipo":"Organización","descripción":"El Instituto Superior Tecnológico Guayaquil es una institución de educación superior pública, orientada a la formación de profesionales de tercer nivel, a través del desarrollo de habilidades y destrezas enfocadas al “saber hacer”; con énfasis en la búsqueda de soluciones para las necesidades socioproductivas del país.","web":"https://itsgg.edu.ec/"},"color":"rgb(238,121,147)","size":5.0},{"label":"Sachaendemic","x":175.2729034423828,"y":54.93276596069336,"id":"318","attributes":{"tipo":"Organización","descripción":"0","web":"0"},"color":"rgb(238,121,147)","size":5.0},{"label":"Intercia","x":49.99003601074219,"y":-50.534244537353516,"id":"225","attributes":{"tipo":"Organización","descripción":"Intercia S.A. somos una empresa comprometida con el mejoramiento del medio ambiente, reciclando materiales inorgánicos tales como cartón, papel, plástico PET y residuos electrónicos.","web":"https://www.intercia.com/"},"color":"rgb(238,121,147)","size":5.2727274894714355},{"label":"Sunchodesa - Fundas Plásticas","x":-100.0814208984375,"y":-102.24687957763672,"id":"332","attributes":{"tipo":"Organización","descripción":"Compañía productora de soluciones de empaques plásticos. Tienen productos biodegradables.","web":"https://www.sunchodesa.com.ec/"},"color":"rgb(238,121,147)","size":5.0},{"label":"Tikay Reciclaje Ecuador","x":80.06576538085938,"y":-95.3789291381836,"id":"344","attributes":{"tipo":"Organización","descripción":"Empresa de marketing, servicios de corte e impresión 3D. Se plantea como una ONG pionera en Ecuador en aplicar Maquinas de reciclaje automatizado de envases Post-consumo","web":"http://www.tikay.com.ec/"},"color":"rgb(238,121,147)","size":5.136363506317139},{"label":"Comisión de Desarrollo Económico, productivo y microempresa","x":-76.99131774902344,"y":62.79056930541992,"id":"85","attributes":{"tipo":"Organización","descripción":"División de la Asamblea General encargado de promover acciones que impulsen el desarrollo y reacivación económica.","web":"https://www.asambleanacional.gob.ec/es/blogs/comision-del-desarrollo-economico-productivo-y-la-microempresa"},"color":"rgb(238,121,147)","size":5.136363506317139},{"label":"modelo de negocio","x":-54.596805572509766,"y":1.972424864768982,"id":"6","attributes":{"tipo":"Estrategia","estrategia":"Transformación del modelo de negocio"},"color":"rgb(63,177,125)","size":10.590909004211426},{"label":"Plapasa - Plásticos Panamericanos S.A.","x":-35.838844299316406,"y":-106.3455581665039,"id":"274","attributes":{"tipo":"Organización","descripción":"Empresa dedicada a la fabricación de productos plásticos.","web":"https://www.plapasa.com/"},"color":"rgb(238,121,147)","size":5.0},{"label":"Fundación Libera Ecuador","x":155.0343017578125,"y":50.34014892578125,"id":"173","attributes":{"tipo":"Organización","descripción":"Somos una fundación legalmente constituida que promueve los derechos de los animales y la naturaleza, incluidos los seres humanos.","web":"https://www.facebook.com/Libera.Ecuador/"},"color":"rgb(238,121,147)","size":5.409090995788574},{"label":"Not that Store","x":-29.113346099853516,"y":-20.143301010131836,"id":"268","attributes":{"tipo":"Organización","descripción":"Tienda en línea que busca aglomerar a todas las marcas y empresas con algún grado de sostenibilidad tanto en sus productos como en su desempeño como empresa. Cuenta con una evaluación de desempeño socio-ambiental desarrollada por ellos mismos. Próximo lanzamiento.","web":"(proximo lanzamiento)"},"color":"rgb(238,121,147)","size":5.409090995788574},{"label":"Asoplas","x":-28.163061141967773,"y":159.82089233398438,"id":"48","attributes":{"tipo":"Organización"},"color":"rgb(238,121,147)","size":5.0},{"label":"Eco reciclaje","x":-106.20454406738281,"y":-158.6048583984375,"id":"118","attributes":{"tipo":"Organización","descripción":"rindamos un servicio integral de recolección y reciclaje de desechos en establecimientos educativos, industria y hogares en general, generando una cultura de orden y respeto por el medio ambiente.","web":"https://ecoreciclaje.com.ec/"},"color":"rgb(238,121,147)","size":5.0},{"label":"Rabascall Comunicación","x":-88.6856689453125,"y":100.06968688964844,"id":"295","attributes":{"tipo":"Organización","descripción":"Empresa que rescata el valor comercial de la comunicación y trabajamos para crear ambientes que generen desarrollo sustentable que contribuya a la inclusión económica y la movilidad social. Como adherente del Pacto por la Economía Circular, Rabascall Comunicación realiza el seguimeinto para impulsar mecasnismos de implementacion y darle operatividad a la economía circular.","web":"http://rabascallcomunicacion.com/"},"color":"rgb(238,121,147)","size":5.2727274894714355},{"label":"Secretaría Técnica Plan Toda una Vida","x":73.79572296142578,"y":150.4786834716797,"id":"321","attributes":{"tipo":"Organización","descripción":"0","web":"https://www.todaunavida.gob.ec/"},"color":"rgb(238,121,147)","size":5.0},{"label":"Cámara de Diseño del Ecuador","x":228.2405548095703,"y":-14.590516090393066,"id":"63","attributes":{"tipo":"Organización","descripción":"El objeto de la Cámara es la representación de sus asociados a través de su organización, agrupación y coordinación bajo un solo organismo que tenga autonomía ante el Estado, Organizaciones, Asociaciones, Centros, particulares y otras instancias, sean nacionales o internacionales, para el fortalecimiento y desarrollo del Diseño Ecuatoriano","web":"http://diseno-ec.org/"},"color":"rgb(238,121,147)","size":5.0},{"label":"HH Consultores","x":-12.258781433105469,"y":-280.34222412109375,"id":"209","attributes":{"tipo":"Organización","descripción":"Somos una empresa dedicada a vincular herramientas de Desarrollo Humano a los procesos de productividad empresarial, brindando servicios con resultados tangibles y rentables en el rubro de la capacitación humanística y desarrollo de alto nivel para las firmas más importantes del mundo hispano. Desde 1990 hemos participado con más de 250 compañías líderes en diversos giros, diseñando e implementando múltiples herramientas humanísticas para solucionar necesidades particulares.","web":"https://www.linkedin.com/company/hh-consultores/"},"color":"rgb(238,121,147)","size":5.136363506317139},{"label":"Graham reciclaje","x":16.41989517211914,"y":-73.94133758544922,"id":"200","attributes":{"tipo":"Organización","descripción":"GRAHAM RECICLAJE, somos una empresa joven, que cuenta con un equipo humano de alto nivel profesional en la industria del reciclaje. Poseemos la Calificación de Gestor Ambiental de Residuos que otorga la Unidad de Gestión de la Calidad Ambiental del Municipio del Distrito Metropolitano de Quito y la infraestructura operativa y logística pertinente, logrando un excelente posicionamiento en el mercado.","web":"https://www.grahamreciclaje.com/"},"color":"rgb(238,121,147)","size":5.136363506317139},{"label":"MIPRO","x":171.46755981445312,"y":-31.306589126586914,"id":"253","attributes":{"tipo":"Organización","descripción":"Es una excelente oportunidad para ampliar tus conocimientos en temas de desarrollo productivo. Los cursos son avalados por la Secretaría Técnica del Sistema Nacional de Cualificaciones Profesionales y al finalizarlos te entregaremos certificado de aprobación.","web":"https://www.produccion.gob.ec/"},"color":"rgb(238,121,147)","size":5.136363506317139},{"label":"GESTOR CIRCULAR","x":-95.68170928955078,"y":95.23026275634766,"id":"192","attributes":{"tipo":"Organización","descripción":"lataforma de relación entre los generadores y gestores de desechos y residuos, así como de los agentes circulares.","web":"https://gestorcircular.com/"},"color":"rgb(238,121,147)","size":5.0},{"label":"Industrial del Trópico","x":-40.70079040527344,"y":-54.49742126464844,"id":"218","attributes":{"tipo":"Organización","descripción":"Fabricación de artículos plásticos para la construcción: puertas, ventanas, marcos, contrapuertas, persianas, zócalos, tanques para depósitos, etcétera.","web":"https://www.ekosnegocios.com/empresa/industrial-del-tropico-indeltro-sa"},"color":"rgb(238,121,147)","size":5.136363506317139},{"label":"Fundación Redes con Rostro","x":61.54635238647461,"y":126.32593536376953,"id":"178","attributes":{"tipo":"Organización","descripción":"Inspirados en esta leyenda, en enero de 2017 Monserrate Gómez y Santiago Recalde fundaron Redes con Rostro, una ONG que busca identificar y fomentar, desde la investigación participativa, la construcción de redes de trabajo colaborativo con actores comprometidos con el cambio social. Para ello han elaborado metodologías dinámicas que responden a la diversidad de los territorios en los que hoy intervienen (Pichincha, Sucumbíos, Manabí).","web":"https://redesconrostro.org/"},"color":"rgb(238,121,147)","size":7.181818008422852},{"label":"Ypsilom","x":-106.27010345458984,"y":47.626976013183594,"id":"370","attributes":{"tipo":"Organización","descripción":"Servicios de capacitación y consultoría en Desarrollo Sostenible y Responsabilidad Corporativa.","web":"ypsilom.com"},"color":"rgb(238,121,147)","size":5.2727274894714355},{"label":"Senescyt – Secretaría de Educación Superior, Ciencia, Tecnología","x":-96.11953735351562,"y":111.00733947753906,"id":"325","attributes":{"tipo":"Organización"},"color":"rgb(238,121,147)","size":5.136363506317139},{"label":"Kapawi Ecolodge \u0026 Trek Ecuador","x":137.2684326171875,"y":10.671354293823242,"id":"231","attributes":{"tipo":"Organización","descripción":"Kapawi Ecolodge is an award-winning indigenous community ecotourism enterprise in the Amazon Rainforest of Ecuador that offers conscious and responsible travelers the opportunity to engage in authentic cultural experiences with people of the Ecuadorian Amazon, in an unspoiled rainforest setting, while directly supporting the sustainable development of the Achuar indigenous nation","web":"https://www.kapawi.com/"},"color":"rgb(238,121,147)","size":5.2727274894714355},{"label":"Mujeres recolectoras de mineral en San Gerardo Azuay Ponce Enriquez","x":9.18393611907959,"y":-46.879817962646484,"id":"255","attributes":{"tipo":"Organización","descripción":"0","web":"0"},"color":"rgb(238,121,147)","size":5.0},{"label":"Municipio de Yantzaza","x":54.927188873291016,"y":48.84369659423828,"id":"262","attributes":{"tipo":"Organización","descripción":"0","web":"https://www.yantzaza.gob.ec/"},"color":"rgb(238,121,147)","size":5.545454502105713},{"label":"Pachamama Alliance","x":158.64234924316406,"y":12.374053955078125,"id":"272","attributes":{"tipo":"Organización","descripción":"0","web":"https://www.pachamama.org/"},"color":"rgb(238,121,147)","size":5.0},{"label":"Recynter","x":95.572998046875,"y":-55.761287689208984,"id":"304","attributes":{"tipo":"Organización","descripción":"Empresa ubicada en Guayaquil, que se dedica a la recuperación de metales ferrosos y no ferrosos. Somos parte del Grupo Mario Bravo, un grupo que ha venido trabajando en la actividad de reciclados por 45 años.","web":"https://recynter.com.ec/"},"color":"rgb(238,121,147)","size":5.0},{"label":"Colegio Municipal Alfredo Pérez Guerrero","x":104.3015365600586,"y":-41.02304458618164,"id":"83","attributes":{"tipo":"Organización","descripción":"El Colegio Municipal Alfredo Pérez Guerrero fue fundado en el año de 1966, para brindar a la mujer una educación integral.","web":"http://www.educacion.quito.gob.ec/colegios/alfredoperezguerrero/"},"color":"rgb(238,121,147)","size":5.0},{"label":"NESTLÉ","x":53.130760192871094,"y":13.529535293579102,"id":"267","attributes":{"tipo":"Organización","descripción":"0","web":"https://www.nestle.com.ec/es"},"color":"rgb(238,121,147)","size":5.681818008422852},{"label":"Range of Motion Project (ROMP)","x":59.82352066040039,"y":-56.15816879272461,"id":"296","attributes":{"tipo":"Organización","descripción":"0","web":"https://www.rompglobal.org/ecuador/"},"color":"rgb(238,121,147)","size":5.0},{"label":"Fungeomine","x":8.202149391174316,"y":-31.628097534179688,"id":"182","attributes":{"tipo":"Organización","descripción":"Fundación para la Investigación Geológica Minera en Ecuador, creada en 1993, tiene 27 años de experiencia en el sector minero nacional, se dedica a la investigación geológica-minera y ambiental, y, proponemos un cambio hacia la minería sostenible.","web":"https://www.fungeomine.org/"},"color":"rgb(238,121,147)","size":5.818181991577148},{"label":"GADIP del Municipio de Cayambe","x":173.84710693359375,"y":-9.564888954162598,"id":"190","attributes":{"tipo":"Organización","descripción":"El cantón Cayambe es un paraíso, una ciudad de las tierras altas de Ecuador y cuenta con una población de aproximadamente 30.000 personas, situada cerca de la linea Equinoccial es conocida principalmente por su centro agrícola y a su industria de la madera; así como también sus muchas plantaciones de flores.","web":"https://municipiocayambe.gob.ec/"},"color":"rgb(238,121,147)","size":5.136363506317139},{"label":"EMASEO","x":97.44322967529297,"y":-34.806541442871094,"id":"125","attributes":{"tipo":"Organización","descripción":"Empresa Pública Metropolitana de Aseo. Es la instancia municipal encargada del barrido y recolección de residuos sólidos domiciliarios e industriales no peligrosos.","web":"http://www.emaseo.gob.ec/"},"color":"rgb(238,121,147)","size":5.0},{"label":"AEI - Alianza para el emprendimiento e innovación","x":-71.00422668457031,"y":86.96420288085938,"id":"22","attributes":{"tipo":"Organización","descripción":"AEI red de actores públicos, privados y académicos que busca fortalecer el emprendimiento y la innovación en Ecuador como base de su desarrollo productivo.","web":"https://www.aei.ec/"},"color":"rgb(238,121,147)","size":5.2727274894714355},{"label":"IRR","x":135.14068603515625,"y":-37.693756103515625,"id":"227","attributes":{"tipo":"Organización"},"color":"rgb(238,121,147)","size":5.0},{"label":"Cervecería Nacional","x":8.63292121887207,"y":-60.52003860473633,"id":"112","attributes":{"tipo":"Organización","descripción":"Cervecería nacional y venta al por mayor de bebidas alcohólicas, incluso el envasado de vino a granel sin transformación.","web":"https://www.cervecerianacional.ec/"},"color":"rgb(238,121,147)","size":5.545454502105713},{"label":"Fundación Red Forestal","x":15.059728622436523,"y":137.9376678466797,"id":"177","attributes":{"tipo":"Organización","descripción":"Red Forestal is a sustainable and inclusive reforestation foundation based in Ecuador, which makes use of new communication technologies to conserve biodiversity, enhance ecosystem services and mitigate climate change.","web":"http://redforestal.org/en/start/"},"color":"rgb(238,121,147)","size":5.681818008422852},{"label":"Frente Insular","x":-87.18449401855469,"y":12.028111457824707,"id":"152","attributes":{"tipo":"Organización","descripción":"Frente Insular de la Reserva Marina de Galápagos es un colectivo local que busca conservar la integridad del ecosistema marino con énfasis en la recolección de basura. Tienen un promerio de 4 eventos al mes. Actúan en eventos locales, semanalmente en la radio, y buscan generar sinergías e alianzas con otras organizaciones y grupos trabajando hacia las mismas metas. Capacitados en técnicas de recolección y contabilización de la basura recolectada.","web":"https://www.facebook.com/frenteinsularRMG/"},"color":"rgb(238,121,147)","size":5.0},{"label":"ULEAM","x":258.58587646484375,"y":-43.203208923339844,"id":"351","attributes":{"tipo":"Organización","descripción":"0","web":"https://www.uleam.edu.ec/"},"color":"rgb(238,121,147)","size":5.0},{"label":"Transportes TICA Cia Ltda","x":119.96136474609375,"y":-3.290817975997925,"id":"345","attributes":{"tipo":"Organización","descripción":"0","web":"https://www.facebook.com/transtica/"},"color":"rgb(238,121,147)","size":5.136363506317139},{"label":"Songa","x":-61.18535614013672,"y":-38.498626708984375,"id":"328","attributes":{"tipo":"Organización","descripción":"0","web":"https://www.songa.com/"},"color":"rgb(238,121,147)","size":5.0},{"label":"Nacionalidad Shuar de Pastaza","x":111.73712921142578,"y":90.35449981689453,"id":"263","attributes":{"tipo":"Organización","descripción":"0","web":"0"},"color":"rgb(238,121,147)","size":5.136363506317139},{"label":"Universidad Andina Simón Bolívar","x":-49.99827194213867,"y":84.11810302734375,"id":"354","attributes":{"tipo":"Organización","descripción":"Institución académica que lidera estudios para el desarrollo sostenible","web":"0"},"color":"rgb(238,121,147)","size":5.545454502105713},{"label":"optimizacion","x":-21.60882568359375,"y":-54.07204818725586,"id":"3","attributes":{"tipo":"Estrategia","estrategia":"Optimización del uso de recursos"},"color":"rgb(63,177,125)","size":14.409090995788574},{"label":"Ecocaucho S.A.","x":44.80311965942383,"y":-90.41341400146484,"id":"119","attributes":{"tipo":"Organización","descripción":"INDUSTRIA RECICLADORA DE CAUCHO ECOCAUCHO S.A nace el 13 de junio del 2013, empresa 100% ecuatoriana, dedicada a la fabricación de productos conformados de caucho reciclado, mediante la gestión de neumáticos fuera de uso.","web":"https://www.ecocaucho.com.ec/"},"color":"rgb(238,121,147)","size":5.2727274894714355},{"label":"3 Monjes","x":173.52418518066406,"y":57.333457946777344,"id":"18","attributes":{"tipo":"Organización","descripción":"0","web":"https://birrapedia.com/cervecerias/los-3-monjes"},"color":"rgb(238,121,147)","size":5.0},{"label":"ANFAB","x":-82.1306381225586,"y":82.0702896118164,"id":"31","attributes":{"tipo":"Organización","descripción":"Representante de la industria de alimentos y bebidas del Ecuador, que promueva una visión pragmática del sector ante los diferentes stakeholders","web":"Asociación Nacional De Fabricantes De Alimentos Y Bebidas - ANFAB"},"color":"rgb(238,121,147)","size":5.2727274894714355},{"label":"Centro Comercial Paseo San Francisco","x":87.84521484375,"y":36.69560623168945,"id":"74","attributes":{"tipo":"Organización"},"color":"rgb(238,121,147)","size":5.0},{"label":"ARCSA","x":-60.40913772583008,"y":142.5022735595703,"id":"33","attributes":{"tipo":"Organización","descripción":"Contribuir al mejoramiento del Sistema Nacional de Salud en el Ecuador entorno a los servicios de regulación, vigilancia y control sanitario de productos de uso y consumo humano, así como de establecimientos; a través de la atención oportuna a las necesidades del usuario, cumpliendo el marco legal y regulatorio nacional e internacional que sea aplicable, mejoramiento continuo de los procesos organizacionales, capacitación y empoderamiento permanente del personal, y la medición y evaluación periódica de los servicios brindados","web":"Agencia Nacional de Regulación, Control y Vigilancia Sanitaria – Regulación de medicamentos, alimentos procesados, cosméticos y vigilancia sanitaria en establecimientos sujetos a control. (controlsanitario.gob.ec)"},"color":"rgb(238,121,147)","size":5.0},{"label":"CAPEIPI","x":-58.43442153930664,"y":-36.7011833190918,"id":"66","attributes":{"tipo":"Organización","descripción":"Cámara de la Pequeña Industria de Pichincha","web":"https://www.capeipi.org.ec/"},"color":"rgb(238,121,147)","size":5.0},{"label":"Aseplas","x":-72.36820220947266,"y":-51.29946517944336,"id":"36","attributes":{"tipo":"Organización"},"color":"rgb(238,121,147)","size":5.136363506317139},{"label":"Gremios de Tungurahua","x":49.52143478393555,"y":62.57759475708008,"id":"203","attributes":{"tipo":"Organización","descripción":"La Cámara de Industrias de Tungurahua es una entidad gremial, sin fines de lucro, fundada el 18 de septiembre de 1928, con personeria juridica propia, constituida de conformidad con el Decreto Supremo No. 51 del 20 de agosto de 1936 y, que se rige por dicha norma legal, los Estatutos y Reglamentos y, en general, por las leyes de la república.","web":"http://www.cit.org.ec/"},"color":"rgb(238,121,147)","size":5.0},{"label":"UNIDO","x":-56.74988555908203,"y":105.07363891601562,"id":"353","attributes":{"tipo":"Organización","descripción":"Organización de las Naciones Unidas para el Desarrollo Industrial","web":"https://www.unido.org/who-we-are-unido-worldwide-latin-america-and-caribbean-offices/ecuador"},"color":"rgb(238,121,147)","size":5.136363506317139},{"label":"Mall de los Andes","x":85.76322174072266,"y":33.61787033081055,"id":"241","attributes":{"tipo":"Organización"},"color":"rgb(238,121,147)","size":5.0},{"label":"Asociación Recicla","x":19.530710220336914,"y":-9.267738342285156,"id":"47","attributes":{"tipo":"Organización","descripción":"Es una Corporación Jurídica sin fines de lucro, que agrupa a sus socios recicladores con la finalidad de mejorar sus condiciones de vida en la noble actividad del reciclaje en el Ecuador.","web":"https://www.asorec.com.ec/"},"color":"rgb(238,121,147)","size":5.136363506317139},{"label":"Dalmau","x":-207.26837158203125,"y":-39.542083740234375,"id":"106","attributes":{"tipo":"Organización","descripción":"Desde 1946, Plásticos Dalmau se ha dedicado a fabricar y comercializar productos plásticos. Nuestra experiencia en la industria, nuestros equipos de última tecnología y nuestro personal capacitado nos permiten garantizar productos de alta calidad y precios competitivos. La Compañía cuenta con  algunas líneas de productos encaminadas a satisfacer las necesidades en el hogar, oficina, construcción, publicidad entre otros.","web":"https://www.industriasdalmau.com/"},"color":"rgb(238,121,147)","size":5.0},{"label":"Moderna Alimentos S.A","x":73.14187622070312,"y":-55.70551681518555,"id":"254","attributes":{"tipo":"Organización","descripción":"Creemos que la sostenibilidad consiste en garantizar la eficiencia de los procesos, la calidad y contenido nutricional de los productos, el cuidado del ambiente y el progreso de nuestros grupos de interés: empleados, clientes, consumidores, proveedores y comunidad.","web":"https://www.moderna.com.ec/"},"color":"rgb(238,121,147)","size":5.0},{"label":"Reinicia","x":-111.00494384765625,"y":-163.9110107421875,"id":"311","attributes":{"tipo":"Organización","descripción":"0","web":"0"},"color":"rgb(238,121,147)","size":5.0},{"label":"Reciplásticos","x":82.81889343261719,"y":-71.82981872558594,"id":"300","attributes":{"tipo":"Organización"},"color":"rgb(238,121,147)","size":5.2727274894714355},{"label":"Vida Sostenible Eco Shop","x":-64.01161193847656,"y":-88.96065521240234,"id":"367","attributes":{"tipo":"Organización","descripción":"Inspirar y encaminar a las personas a un estilo de vida sostenible. Promovemos el CONSUMO RESPONSABLE:","web":"https://www.facebook.com/VidaSostenible.ecoShop"},"color":"rgb(238,121,147)","size":5.681818008422852},{"label":"mp a prod","x":37.068359375,"y":-73.94622802734375,"id":"4","attributes":{"tipo":"Estrategia","estrategia":"Reemplazo de materia prima virgen por reciclada/upcycling"},"color":"rgb(63,177,125)","size":11.0},{"label":"Renaturalizar","x":-29.2257022857666,"y":36.12910079956055,"id":"314","attributes":{"tipo":"Organización","descripción":"0","web":"0"},"color":"rgb(238,121,147)","size":6.227272987365723},{"label":"Secretaría Técnica Planifica Ecuador","x":-58.622779846191406,"y":146.95152282714844,"id":"322","attributes":{"tipo":"Organización","descripción":"0","web":"https://www.planificacion.gob.ec/"},"color":"rgb(238,121,147)","size":5.0},{"label":"Cámara de Comercio de Babahoyo","x":-51.92544174194336,"y":167.74337768554688,"id":"61","attributes":{"tipo":"Organización"},"color":"rgb(238,121,147)","size":5.0},{"label":"Fair","x":68.41287231445312,"y":-64.2763671875,"id":"145","attributes":{"tipo":"Organización","descripción":"0","web":"0"},"color":"rgb(238,121,147)","size":5.136363506317139},{"label":"CORPEI","x":-153.9138641357422,"y":134.29457092285156,"id":"98","attributes":{"tipo":"Organización","descripción":"Cámara de Exportadores","web":"0"},"color":"rgb(238,121,147)","size":5.0},{"label":"Full Packing","x":-91.7548828125,"y":-106.78453063964844,"id":"156","attributes":{"tipo":"Organización","descripción":"Compañía dedicada a la producción de empaques biodegradables.","web":"https://fullpacking.com.ec/"},"color":"rgb(238,121,147)","size":5.0},{"label":"Corporación 3D","x":-137.8166046142578,"y":122.02860260009766,"id":"99","attributes":{"tipo":"Organización","descripción":"Corporación 3D nació en el año 1993 como fruto de la amplia experiencia en el campo de la asesoría y consultoría lograda en la Organización de las Naciones Unidas para el Desarrollo Industrial – ONUDI y la Corporación Andina de Fomento – CAF. “Capacitar, asesorar y generar proyectos para personas, empresas o instituciones con el fin de transformarnos en socios estratégicos y elementos fundamentales de su mejoramiento permanente, generando resultados en todos sus ámbitos de acción, contribuyendo al comercio mundial y a los objetivos del desarrollo sustentable por medio de la tecnología y la digitalización.”","web":"https://corporacion3d.com/"},"color":"rgb(238,121,147)","size":5.136363506317139},{"label":"Deloitte Ecuador","x":-97.11117553710938,"y":90.31423950195312,"id":"109","attributes":{"tipo":"Organización","descripción":"Empresa de auditoría externa. Presenta reporte cómo Potencias Globales de Artículos de Lujo 2020 están adoptando estrategias de economía circular https://bit.ly/2UL2tkH #ImpactThatMatters","web":"deloitte.com/ec"},"color":"rgb(238,121,147)","size":5.0},{"label":"Plasticonsumo","x":54.488258361816406,"y":-82.56240844726562,"id":"276","attributes":{"tipo":"Organización"},"color":"rgb(238,121,147)","size":5.409090995788574},{"label":"NDC Ecuador","x":-58.158424377441406,"y":95.16859436035156,"id":"265","attributes":{"tipo":"Organización","descripción":"0","web":"0"},"color":"rgb(238,121,147)","size":5.2727274894714355},{"label":"FoodSharing","x":-112.64068603515625,"y":-160.78396606445312,"id":"150","attributes":{"tipo":"Organización","descripción":"Wir sind eine Initiative, die sich gegen Lebensmittelverschwendung engagiert. Wir “retten” ungewollte und überproduzierte Lebensmittel in privaten Haushalten sowie von kleinen und großen Betrieben.","web":"https://foodsharing.de/"},"color":"rgb(238,121,147)","size":5.0},{"label":"Pica","x":-45.57841873168945,"y":-99.62403869628906,"id":"273","attributes":{"tipo":"Organización"},"color":"rgb(238,121,147)","size":5.0},{"label":"Cooperativa de Pescadores Artesanales","x":-87.467529296875,"y":26.13157844543457,"id":"94","attributes":{"tipo":"Organización","descripción":"0","web":"https://www.manabiproduce.gob.ec/producto/cooperativa-de-la-produccion-pesquera-artesanal-eloy-alfaro-de-las-pinas/"},"color":"rgb(238,121,147)","size":5.0},{"label":"Asaciación de Productores Agropecuarios de la Isla Santa Cruz, Galápagos","x":-89.43865203857422,"y":23.853811264038086,"id":"34","attributes":{"tipo":"Organización"},"color":"rgb(238,121,147)","size":5.0},{"label":"Trukana","x":-22.8013916015625,"y":-80.40143585205078,"id":"348","attributes":{"tipo":"Organización","descripción":"Comunidad en Facebook de intercambio de servicios y productos. 25 mil miembros.","web":"https://www.facebook.com/groups/trukanaecuador"},"color":"rgb(238,121,147)","size":5.409090995788574},{"label":"Fedimetal","x":22.03697967529297,"y":-87.08789825439453,"id":"148","attributes":{"tipo":"Organización","descripción":"Representamos a la industria siderúrgica y metalmecánicanacional que promueve el desarrollo de prácticas comercialeséticas y sustentables, productoras y transformadoras delmetal en el país; y a aquellas estrechamente vinculadas.","web":"https://fedimetal.com.ec/"},"color":"rgb(238,121,147)","size":5.136363506317139},{"label":"Fundacióm Amiguitos del Océano","x":-107.91661834716797,"y":-24.485736846923828,"id":"157","attributes":{"tipo":"Organización","descripción":"Generamos cultura oceánica para educar y conectar a las personas con nuestro océano, y prevenir y reducir la contaminación del océano por plásticos incentivando el cambio de hábitos y prácticas","web":"https://amiguitosdeloceano.com/"},"color":"rgb(238,121,147)","size":5.0},{"label":"TEVALCOR LATAM","x":-39.178627014160156,"y":-22.512374877929688,"id":"343","attributes":{"tipo":"Organización","descripción":"Corporación tecnológica formada por empresas especializadas en crear soluciones tecnológicas, medio ambientales y sostenibles","web":"TEVALCOR | holding de empresas"},"color":"rgb(238,121,147)","size":6.090909004211426},{"label":"desmaterializacion","x":-3.691824436187744,"y":-28.80491065979004,"id":"15","attributes":{"tipo":"Estrategia","estrategia":"Desmaterializacion"},"color":"rgb(63,177,125)","size":5.954545497894287},{"label":"EMAC-EP","x":17.60493278503418,"y":113.88020324707031,"id":"124","attributes":{"tipo":"Organización","descripción":"La Empresa Pública Municipal de Aseo de Cuenca EMAC EP, está a cargo de la recolección de los desechos y residuos sólidos del cantón. Por su alta calidad en este servicio se mantiene la certificación ISO 9001.","web":"https://emac.gob.ec/"},"color":"rgb(238,121,147)","size":5.136363506317139},{"label":"Recycle","x":33.739681243896484,"y":-90.37284851074219,"id":"303","attributes":{"tipo":"Organización","descripción":"Empresa gestora ambiental. Brinda servicio a grandes cadenas nacionales e internacionales como: Grupo KFC, Sandry, La Tablita del Tártaro, Federer, y Subway. Provee una disposición final de los desechos de manera que sean materia prima para sub procesos.","web":"https://recyclecuadinc.com/"},"color":"rgb(238,121,147)","size":5.2727274894714355},{"label":"Corporación Pacto Global Ecuador","x":-84.58674621582031,"y":70.73089599609375,"id":"101","attributes":{"tipo":"Organización","descripción":"Es un llamado a que las organizaciones voluntariamente alineen sus estrategias y operaciones con diez principios universalmente aceptados en cuatro áreas temáticas: derechos humanos, estándares laborales, medio ambiente y anti-corrupción.","web":"https://pactoglobal-ecuador.org/"},"color":"rgb(238,121,147)","size":5.409090995788574},{"label":"Gobierno Autónomo Descentralizado Municipal del Cantón Pastaza","x":136.69227600097656,"y":-79.75553131103516,"id":"198","attributes":{"tipo":"Organización","descripción":"Formular políticas y administrar procesos que promuevan el buen vivir, mediante un esquema de gestión pública, con la participación ciudadana, el fortalecimiento del espacio público, el desarrollo integral, equitativo y sostenible del área urbana y rural, por medio de la articulación y coordinación política, priorizando siempre la parte humana.","web":"https://puyo.gob.ec/"},"color":"rgb(238,121,147)","size":5.136363506317139},{"label":"Idonea","x":19.72041893005371,"y":-5.082883358001709,"id":"214","attributes":{"tipo":"Organización","descripción":"Colectivo que trabaja voluntariamente para rescatar de mercados de Quito alimentos en condiciones idóneas y disribuirlos en poblacion vulnerable.","web":"https://www.facebook.com/ID%C3%93NEA-Rescate-de-alimentos-276557309688713/"},"color":"rgb(238,121,147)","size":5.136363506317139},{"label":"Epico Guayaquil","x":-89.11776733398438,"y":82.39666748046875,"id":"135","attributes":{"tipo":"Organización","descripción":"Empresa Pública Municipal de Innovación y Competitividad de Guayaquil.","web":"https://twitter.com/EpicoGye"},"color":"rgb(238,121,147)","size":5.409090995788574},{"label":"Cámara de Comercio Quito","x":126.44685363769531,"y":-6.996944904327393,"id":"62","attributes":{"tipo":"Organización","descripción":"La Cámara de Comercio, Agricultura, e Industrias de Quito se fundó en 1906, con el propósito de defender a los ciudadanos de Quito de los abusos del poder. Desde nuestros inicios ganamos el reconocimiento de los gobiernos de turno: uno de sus principales logros fue la aprobación de la Ley de fijación de tarifas para el transporte de productos por el ferrocarril.","web":"https://ccq.ec/"},"color":"rgb(238,121,147)","size":5.0},{"label":"MaderaPlásticaEc MPE","x":4.240570545196533,"y":17.012191772460938,"id":"240","attributes":{"tipo":"Organización","descripción":"Fabricantes #1 #MaderaPlastica Líneas de Uso: Urbano, Construcción, Acuícola y Agropecuario, Industrial. Productos para toda la vida 0999518981 - 042 213934","web":"https://twitter.com/maderplastecua1"},"color":"rgb(238,121,147)","size":6.090909004211426},{"label":"Victoria Chiriboga","x":-91.64070129394531,"y":8.721402168273926,"id":"366","attributes":{"tipo":"Organización","descripción":"Influencer sobre temas de estilo de vida sostenible. Fundadora de UpcycleMind. @theupcyclemind http://www.upcyclemind.com/","web":"http://www.upcyclemind.com/"},"color":"rgb(238,121,147)","size":5.0},{"label":"Fundación Yakum","x":17.820709228515625,"y":159.82553100585938,"id":"181","attributes":{"tipo":"Organización","descripción":"In Shuar language, YAKUM means “Howler Monkey”, the species with the loudest call in the animal kingdom – the call to action. At this critical time in the history of the climate, YAKUM sets out to highlight the urgency of acting on deforestation to evade climate change, and change the way conservation works. Indigenous people in many cases do conservation better than national park systems as part of their way of life, buffering the climate – we are committed to get more recognition and support for them from the global community as well as supporting them ourselves.","web":"https://yakum.org/"},"color":"rgb(238,121,147)","size":5.0},{"label":"Asociación de Productores de Stevia Ecosol","x":52.1671257019043,"y":-66.06889343261719,"id":"41","attributes":{"tipo":"Organización","descripción":"0","web":"0"},"color":"rgb(238,121,147)","size":5.0},{"label":"DELTA CONSULTING","x":128.04676818847656,"y":-13.094255447387695,"id":"110","attributes":{"tipo":"Organización","descripción":"Delta is an international consulting firm of experienced professionals with technical expertise in engineering, accounting, construction, program management and litigation support. Whether it is project management advice on a new power plant, delay and damage claims on the renovation of a courthouse, or providing expert witness advice and testimony on a failed surety project, our professionals meet the needs of our clients in a timely and cost-effective manner.","web":"https://delta-cgi.com/"},"color":"rgb(238,121,147)","size":5.0},{"label":"Envirotable Consultants","x":44.62226104736328,"y":-55.5013313293457,"id":"132","attributes":{"tipo":"Organización","descripción":"Actividades de diseño de ingeniería y consultoría de ingeniería para proyectos de ingeniería civil, hidráulica y de tráfico.","web":"https://sri-en-linea.com/ruc/1705609566001"},"color":"rgb(238,121,147)","size":5.136363506317139},{"label":"I+D+i","x":43.782508850097656,"y":138.6820068359375,"id":"17","attributes":{"tipo":"Estrategia","estrategia":"Investigación, desarrollo e innovación"},"color":"rgb(63,177,125)","size":6.090909004211426},{"label":"Cámara de Industrias y Producción - CIP","x":191.75479125976562,"y":-64.27134704589844,"id":"65","attributes":{"tipo":"Organización"},"color":"rgb(238,121,147)","size":5.136363506317139},{"label":"KU Studio","x":212.01254272460938,"y":-15.017364501953125,"id":"234","attributes":{"tipo":"Organización","descripción":"Banco de ideas para fomentar el desarrollo de productos con identidad andina ecuatoriana.","web":"https://www.facebook.com/kishpustudio/"},"color":"rgb(238,121,147)","size":5.2727274894714355},{"label":"PlastiCo. Project","x":-90.5825424194336,"y":2.806196928024292,"id":"275","attributes":{"tipo":"Organización","descripción":"PlastiCo. Project se creo en el 2017 con el objetivo de reducir el consumo de plásticos de un solo uso y promover la implementación de modelos basura cero en el Ecuador. Trabajamos a partir de 3 ejes de acción principales: educación ambiental e investigación, asesoría estratégica y, producción y consumo sustentable.","web":"http://www.plasticoproject.com/"},"color":"rgb(238,121,147)","size":5.0},{"label":"Red de Huertos Urbanos Ecuador","x":-107.46636199951172,"y":-164.59854125976562,"id":"306","attributes":{"tipo":"Organización","descripción":"0","web":"https://www.facebook.com/redhuertosurbanosec/#_\u003d_"},"color":"rgb(238,121,147)","size":5.0},{"label":"Regenera Energía y Ambiente","x":-14.379514694213867,"y":-74.06137084960938,"id":"310","attributes":{"tipo":"Organización","descripción":"REGENERA es una Empresa Ambiental enfocada en el Reciclaje de Aceite Usado de Cocina (AUC) y en promover el uso de tecnologías energética y ambientalmente sustentables.","web":"https://www.facebook.com/REGENERA-Energ%C3%ADa-y-Ambiente-104839781342227/?comment_id\u003dY29tbWVudDoxMzM4MTc1ODUxMTExMTNfMTQwNTUzOTA0NDM3NDgx"},"color":"rgb(238,121,147)","size":5.2727274894714355},{"label":"Kafesa","x":-64.18208312988281,"y":-58.15919494628906,"id":"230","attributes":{"tipo":"Organización","descripción":"Kafesa te acerca soluciones sustentables en gestión de residuos post consumo y post industrial","web":"https://www.facebook.com/kafesa.soluciones/"},"color":"rgb(238,121,147)","size":5.0},{"label":"Fundacion 2IA","x":-79.60934448242188,"y":39.610511779785156,"id":"158","attributes":{"tipo":"Organización","descripción":"Fundación 2IA organización sin fines de lucro, trabaja y apoya en el desarrollo de proyectos relacionados al mejoramiento de las condiciones del medio ambiente y de la población dentro del saneamiento ambiental y el cambio climático.","web":"https://www.facebook.com/FUNDACION2IA/"},"color":"rgb(238,121,147)","size":5.136363506317139},{"label":"Pontificia Universidad Católica del Ecuador - PUCE","x":-110.52628326416016,"y":-22.84548568725586,"id":"292","attributes":{"tipo":"Organización"},"color":"rgb(238,121,147)","size":5.0},{"label":"COMAFORS - Corporación de Manejo Forestal Sustentable","x":0.12453251332044601,"y":114.32389831542969,"id":"84","attributes":{"tipo":"Organización","descripción":"La Corporación de Manejo Forestal Sustentable, COMAFORS, es una organización no gubernamental sin fines de lucro, constituida bajo la ley ecuatoriana, con el objeto de trabajar en instrumentos de gestión ambiental relacionados con el desarrollo forestal sustentable.","web":"http://www.comafors.org/"},"color":"rgb(238,121,147)","size":5.0},{"label":"Quito Desperdicios Cero QDC / Quito Zero Waste QZW","x":-98.35787963867188,"y":-144.97349548339844,"id":"294","attributes":{"tipo":"Organización","descripción":"Comunidad participativa que promueve guía y educación en temas relacionados a dirigirnos a adoptar un estilo de vida integral sustentable, respetuoso con el medioambiente y la biodiversidad de especies.\n En nuestros posts clasificados por temas publicamos sugerencias, tips, ideas innovadoras, soluciones, noticias, últimas tendencias, talleres, eventos y\n actividades, además impulsamos emprendimientos de productos y servicios ecológicos todo en pro del mínimo o cero impacto ambiental en el DMQ.","web":"https://www.instagram.com/qdcqzw/"},"color":"rgb(238,121,147)","size":6.5},{"label":"i3lab ESPOL","x":-101.46253204345703,"y":45.17546844482422,"id":"212","attributes":{"tipo":"Organización","descripción":"I3LAB ofrece asesorías, entrenamiento, investigación, y soporte a instituciones e individuos buscando nuevas oportunidades de negocio, la creación de empresas innovadoras, y el desarrollo de nuevas tecnologías","web":"i3lab.org"},"color":"rgb(238,121,147)","size":5.2727274894714355},{"label":"Mingas por el Mar","x":-80.25648498535156,"y":44.049339294433594,"id":"248","attributes":{"tipo":"Organización","descripción":"fundación conformada por más de 250 voluntarios a nivel nacional, organizados en 20 grupos, localizados en las regiones Costa, Sierra e Insular del Ecuador.","web":"https://mingasporelmar.org/"},"color":"rgb(238,121,147)","size":5.136363506317139},{"label":"Alianza global por los derechos de la naturaleza","x":-54.425025939941406,"y":144.45460510253906,"id":"27","attributes":{"tipo":"Organización","descripción":"Red global de organizaciones e individuos comprometidos con la adopcion e implementacion de sistemas legales que reconozcan, respeten y promuevan los derechos de la naturaleza.","web":"https://therightsofnature.org/"},"color":"rgb(238,121,147)","size":5.0},{"label":"Nederagro","x":-9.76749038696289,"y":-278.8013916015625,"id":"266","attributes":{"tipo":"Organización"},"color":"rgb(238,121,147)","size":5.0},{"label":"Aceria del Ecuador Adelca","x":26.659984588623047,"y":-85.6469955444336,"id":"20","attributes":{"tipo":"Organización"},"color":"rgb(238,121,147)","size":5.2727274894714355},{"label":"Ministerio de Ambiente y Agua - MAAE","x":-14.523497581481934,"y":46.6072998046875,"id":"250","attributes":{"tipo":"Organización","descripción":"Proyecto de Pago por Resultados (PPR) de REDD+ e compromete a promover sistemas de producción sostenible e incentivar la restauración de áreas deforestadas y degradadas.","web":"https://www.ambiente.gob.ec/"},"color":"rgb(238,121,147)","size":6.909090995788574},{"label":"AV Corp, soluciones ambientales","x":15.799290657043457,"y":-87.4254379272461,"id":"50","attributes":{"tipo":"Organización"},"color":"rgb(238,121,147)","size":5.409090995788574},{"label":"Pluseguros","x":-106.34957122802734,"y":-15.364768028259277,"id":"278","attributes":{"tipo":"Organización","descripción":"0","web":"0"},"color":"rgb(238,121,147)","size":5.0},{"label":"IDE Business School","x":-101.51487731933594,"y":86.27000427246094,"id":"213","attributes":{"tipo":"Organización","descripción":"El IDE Business School nació en 1993 con el fin de profesionalizar el quehacer directivo, desarrollando la excelencia en la toma de decisiones y visión estratégica y colocando la dignidad de la persona como el eje del éxito de la organización y la sociedad a largo plazo.","web":"https://www.ide.edu.ec/corp/"},"color":"rgb(238,121,147)","size":5.0},{"label":"Asociación de Servicios de Reciclaje","x":71.50271606445312,"y":144.31710815429688,"id":"43","attributes":{"tipo":"Organización","descripción":"Asociación de recicladores artesanales de residuos sólidos no peligrosos (papel-cartón, plástico, botellas de vidrio, pequeños electrodomésticos, lona,etc)","web":"https://www.facebook.com/ASOSERMANGUI/"},"color":"rgb(238,121,147)","size":5.0},{"label":"Escuela Superior Politécnica del Litoral","x":-63.1705436706543,"y":40.10735321044922,"id":"139","attributes":{"tipo":"Organización","descripción":"En ESPOL contamos con carreras en seis áreas del conocimiento: Ciencias e Ingenierías, Economía y Administración, Arte y Diseño, Servicios, Humanidades y Salud. Carreras en donde la Creatividad, Ciencia y Pasión son pilares fundamentales para aprender nuevos conocimientos, que permitirán a los futuros politécnicos ser los principales solucionadores de problemas del país.","web":"https://www.espol.edu.ec/"},"color":"rgb(238,121,147)","size":5.545454502105713},{"label":"Emporio Comercial","x":-95.0126724243164,"y":-101.57858276367188,"id":"127","attributes":{"tipo":"Organización","descripción":"EMPORIO COMERCIAL es una empresa con más de 34 años en la distribución a nivel nacional de productos de polietileno de la más alta calidad | Somos especialistas en el mercado comercial y de consumo masivo | y complementamos nuestro servicio al ser representantes de una extensa línea de productos de más de 20 industrias locales y del extranjero.","web":"https://emporiocomercial.com/quienes-somos/"},"color":"rgb(238,121,147)","size":5.0},{"label":"PROAMAZONÍA","x":-47.71943664550781,"y":113.72784423828125,"id":"285","attributes":{"tipo":"Organización","descripción":"0","web":"https://www.proamazonia.org/"},"color":"rgb(238,121,147)","size":5.545454502105713},{"label":"INEC","x":-64.58171844482422,"y":111.70709228515625,"id":"219","attributes":{"tipo":"Organización","descripción":"Es el órgano rector de la estadística nacional y el encargado de generar las estadísticas oficiales del Ecuador para la toma de decisiones en la política pública.","web":"https://www.ecuadorencifras.gob.ec/institucional/home/"},"color":"rgb(238,121,147)","size":5.136363506317139},{"label":"Municipio de Loja","x":-33.97847366333008,"y":68.64744567871094,"id":"259","attributes":{"tipo":"Organización","descripción":"El Centro Integral de Manejo de Residuos Sólidos que lo administra el Municipio de Loja, es catalogado como un referente a nivel nacional. Con la pronta mecanización y automatización, se aprovechará el 95% de los desechos del cantón.","web":"https://www.loja.gob.ec/"},"color":"rgb(238,121,147)","size":5.2727274894714355},{"label":"JUAN GRANEL","x":-43.732242584228516,"y":-41.68882751464844,"id":"229","attributes":{"tipo":"Organización","descripción":"Tienda de productos ecológicos y orgánicos a granel y al por menor.","web":"Consumo Consciente® (@juan_granel) • Fotos y videos de Instagram"},"color":"rgb(238,121,147)","size":5.545454502105713},{"label":"Unacem","x":-45.89159393310547,"y":-27.53769302368164,"id":"352","attributes":{"tipo":"Organización","descripción":"Sus actividades empresariales están enmarcadas en tres sectores: cemento, concreto y energía. Actualmente, el Grupo tiene presencia en 5 países: Perú, Ecuador, Chile, EE.UU. y Colombia. https://unacem.com.ec/wp-content/uploads/2020/03/la-economia-circular-en-el-entorno-empresarial_unacem-ecuador.pdf","web":"https://unacem.com.ec/es/inicio/"},"color":"rgb(238,121,147)","size":5.136363506317139},{"label":"Fundación Economía Circular","x":79.13570404052734,"y":91.44989776611328,"id":"166","attributes":{"tipo":"Organización","descripción":"Un hecho devastador para el Ecuador, como fue el terremoto del 2016, unió a los estudiantes Inty Grønneberg y Mario Hidalgo en una cruzada denominada #SOSEcuador. Movilizaron desde Reino Unido, con el apoyo de la Embajada de Ecuador, a cientos de estudiantes ecuatorianos radicados en Reino Unido para levantar fondos y ayudar a la reconstrucción de las áreas afectadas.","web":"https://somoscircular.org/"},"color":"rgb(238,121,147)","size":5.0},{"label":"Holcim Ecuador S.A.","x":-4.47473669052124,"y":-3.8506343364715576,"id":"210","attributes":{"tipo":"Organización","descripción":"Holcim Ecuador es líder en la industria de la construcción, en la producción de cemento, concreto y agregados. Ofrecemos soluciones innovadoras e integrales, a la medida de las necesidades del mercado, con el compromiso en el desarrollo sostenible y la creación de valor compartido para la sociedad.","web":"https://www.holcim.com.ec/"},"color":"rgb(238,121,147)","size":6.363636493682861},{"label":"WWF Ecuador","x":21.809545516967773,"y":79.93036651611328,"id":"369","attributes":{"tipo":"Organización","descripción":"Fundación que provee apoyo técnico a las instituciones del gobierno ecuatoriano relacionadas al cuidado del medio ambiente,. Enfocada en: I) mercados responsables y medios de vida locales sostenibles, II) conservación de especies y ecosistemas, III) movilización de la sociedad a favor de la sostenibilidad.","web":"https://www.wwf.org.ec/"},"color":"rgb(238,121,147)","size":6.5},{"label":"insumos renov","x":-64.74225616455078,"y":-73.01664733886719,"id":"12","attributes":{"tipo":"Estrategia","estrategia":"Recuperación y gestión de envases y empaques"},"color":"rgb(63,177,125)","size":6.772727012634277},{"label":"FUFFID - Fundación Futuro: Familia, Inclusión y Desarrollo","x":114.89120483398438,"y":60.688560485839844,"id":"155","attributes":{"tipo":"Organización","descripción":"Fundación Futuro: Family, Inclusion and Development, is a non-profit social organization, formally constituted and recognized by the Ministry of Economic and Social Inclusion, based in the city of Quito and in the city of Ibarra. This initiative has been proposed as an organization without political or religious affiliation, because we believe that its lines of action should not be subject to any precept that guides its activities, rather than the human impulse to seek general welfare.","web":"https://fundacionfuturoec.org/en/home-1/"},"color":"rgb(238,121,147)","size":5.136363506317139},{"label":"AGROCALIDAD","x":-79.73352813720703,"y":184.44491577148438,"id":"24","attributes":{"tipo":"Organización","descripción":"Institución pública adscrita al Ministerio de Agricultura y Ganadería que en sus facultades de autoridad fito y zoosanitaria nacional es la encargada de la definición y ejecución de políticas de control y regulación para la protección y el mejoramiento de la sanidad animal, sanidad vegetal e inocuidad alimentaria","web":"https://www.agrocalidad.gob.ec/"},"color":"rgb(238,121,147)","size":5.0},{"label":"Dirección de Desarrollo Económico","x":191.9625244140625,"y":-10.242615699768066,"id":"113","attributes":{"tipo":"Organización","descripción":"Posicionar a Quito, entre las 10 ciudades más competitivas, sostenibles e inclusivas de la región al 2019, convirtiendo a Quito en un territorio emprendedor, sustentable e innovador, nodo tecnológico y de turismo que potencie sus capacidades productivas y genere empleo en un entorno socialmente responsable.","web":"https://www.quito.gob.ec/index.php/secretarias/secretaria-de-desarrollo-productivo-y-competitividad"},"color":"rgb(238,121,147)","size":5.0},{"label":"Banco Pichincha","x":-65.11470031738281,"y":127.14569854736328,"id":"54","attributes":{"tipo":"Organización","descripción":"Grupo Financiero fundado en Ecuador en 1906, comprometido con el desarrollo de los países en los que opera y de sus habitantes. Cuenta con una posición de liderazgo en el mercado ecuatoriano, donde es la mayor institución bancaria. Cuenta con presencia también en Perú, Colombia, España y Miami.","web":"https://www.pichincha.com/portal/inicio"},"color":"rgb(238,121,147)","size":5.136363506317139},{"label":"Instituto de Investigación Geológico y Energético - IIGE","x":3.6518056392669678,"y":-128.30380249023438,"id":"221","attributes":{"tipo":"Organización","descripción":"El Instituto de Investigación Geológico y Energético (IIGE) fue creado por Decreto Ejecutivo Nro. 399 del 15 de mayo de 2018, mediante la fusión de dos institutos enfocados en la Investigación de la eficiencia energética, energías renovables, geología, minería y metalurgia. Con la creación del IIGE  se fortalece la investigación científica en lo concerniente a las ciencias de la tierra, que permitirá mejorar las capacidades institucionales generando un recurso humano y técnico especializado, con mayor alcance para el trabajo científico, el desarrollo tecnológico y la innovación local.","web":"https://www.geoenergia.gob.ec/"},"color":"rgb(238,121,147)","size":6.5},{"label":"SENDAS","x":79.51362609863281,"y":95.70318603515625,"id":"324","attributes":{"tipo":"Organización","descripción":"0","web":"http://www.sendas.org.ec/"},"color":"rgb(238,121,147)","size":5.0},{"label":"Recologico","x":38.473087310791016,"y":37.80664825439453,"id":"302","attributes":{"tipo":"Organización"},"color":"rgb(238,121,147)","size":5.0},{"label":"Sambito Soluciones Ambientales","x":-19.42033576965332,"y":-87.91302490234375,"id":"319","attributes":{"tipo":"Organización"},"color":"rgb(238,121,147)","size":5.409090995788574},{"label":"SostenIR","x":-100.24128723144531,"y":96.2474365234375,"id":"330","attributes":{"tipo":"Organización","descripción":"0","web":"https://ec.linkedin.com/company/sostenir"},"color":"rgb(238,121,147)","size":5.0},{"label":"Florisol","x":106.02325439453125,"y":-44.00989532470703,"id":"149","attributes":{"tipo":"Organización","descripción":"Florisol \u0026 Co brings beauty and exalts human feelings through the production, sale of flowers and related services, through the efficient execution of processes in an environment of continuous innovation and with the support of appropriate technology.","web":"https://www.florisolandcompany.com/en/"},"color":"rgb(238,121,147)","size":5.0},{"label":"Rotaract Quito Norte","x":40.571250915527344,"y":96.8045654296875,"id":"317","attributes":{"tipo":"Organización","descripción":"0","web":"0"},"color":"rgb(238,121,147)","size":5.681818008422852},{"label":"Huella Verde","x":65.03160095214844,"y":28.24066734313965,"id":"211","attributes":{"tipo":"Organización","descripción":"Empresa que gestiona la vajilla descartable de los patios de comida y propone el reemplazo por vajilla biodegradable o de cerámica. Certificada: Empresa B, ganadora de premios Latinoamerica Verde.","web":"http://www.huellaverde.com.ec/"},"color":"rgb(238,121,147)","size":6.090909004211426},{"label":"Fundación FUCAE","x":16.673425674438477,"y":162.72064208984375,"id":"169","attributes":{"tipo":"Organización"},"color":"rgb(238,121,147)","size":5.0},{"label":"Terra Verde Productos y Servicios Ambientales","x":22.079526901245117,"y":29.062374114990234,"id":"340","attributes":{"tipo":"Organización","descripción":"0","web":"0"},"color":"rgb(238,121,147)","size":6.090909004211426},{"label":"energia","x":31.42262840270996,"y":40.92052459716797,"id":"5","attributes":{"tipo":"Estrategia","estrategia":"Uso de energía renovable"},"color":"rgb(63,177,125)","size":5.818181991577148},{"label":"Al-Invest 5.0","x":-45.51136016845703,"y":147.6951904296875,"id":"28","attributes":{"tipo":"Organización","descripción":"Programa de la UE. Apoya el desarrollo de las capacidades productivas, empresariales y asociativas de las Mipymes de América Latina. Funcion: coordinar y llevar adelante las convocatorias a fondos concursables disponibles para proyectos de organizaciones empresariales que se enfoquen en el apoyo al incremento de la productividad de un gran número de Mipymes","web":"http://www.alinvest5.org/index.php?lang\u003des"},"color":"rgb(238,121,147)","size":5.0},{"label":"Universidad Internacional SEK","x":114.72601318359375,"y":107.44287872314453,"id":"358","attributes":{"tipo":"Organización","descripción":"0","web":"https://www.uisek.edu.ec/es/uisek"},"color":"rgb(238,121,147)","size":5.2727274894714355},{"label":"Corporación Favorita","x":-46.445167541503906,"y":-76.36489868164062,"id":"100","attributes":{"tipo":"Organización"},"color":"rgb(238,121,147)","size":5.545454502105713},{"label":"Kikuyo","x":-7.258925914764404,"y":15.937666893005371,"id":"233","attributes":{"tipo":"Organización","descripción":"Kikuyo Ecuador es una empresa 100% ecuatoriana, enfocada en la producción y comercialización de productos para el hogar; sostenibles, naturales, amigables con el medio ambiente y sobre todo, prácticos, que nos permiten reemplazar el plástico y los desechables que utilizamos a diario. Nuestro objetivo es reducir la generación de basura innecesaria a través del uso de productos reutilizables.","web":"https://www.kikuyoecuador.com/"},"color":"rgb(238,121,147)","size":6.090909004211426},{"label":"digitalizacion","x":37.491783142089844,"y":19.473358154296875,"id":"14","attributes":{"tipo":"Estrategia","estrategia":"Digitalización de servicios"},"color":"rgb(63,177,125)","size":7.045454502105713},{"label":"Praetorium- Estudio de Abogados","x":-68.4046859741211,"y":114.2178726196289,"id":"284","attributes":{"tipo":"Organización","descripción":"Estudio de abogados, brinda servicio integral en el ámbito jurídico, que les permita fortalecer y optimizar sus procesos corporativos dentro de la institución y frente a terceros, en búsqueda de la excelencia y de la reducción de costos.","web":"https://praetorium.com"},"color":"rgb(238,121,147)","size":5.136363506317139},{"label":"recup envases","x":73.63732147216797,"y":-46.29472732543945,"id":"11","attributes":{"tipo":"Estrategia","estrategia":"Sustitución de insumos no renovables por renovables o biodegradables"},"color":"rgb(63,177,125)","size":7.863636016845703},{"label":"GIZ","x":-23.765613555908203,"y":107.51456451416016,"id":"194","attributes":{"tipo":"Organización","descripción":"La Deutsche Gesellschaft für Internationale Zusammenarbeit (GIZ) GmbH desarrolla su labor en el Ecuador desde 1962. En el país trabajan actualmente 77 colaboradores y colaboradoras nacionales, 11 colaboradores y colaboradoras internacionales, 6 expertos y expertas integrados y 6 cooperantes (Fecha 31.12.2018)","web":"https://www.giz.de/en/worldwide/28451.html"},"color":"rgb(238,121,147)","size":5.2727274894714355},{"label":"ASEPLAS- Asociación Ecuatoriana de Plásticos","x":82.82647705078125,"y":-91.16947174072266,"id":"37","attributes":{"tipo":"Organización"},"color":"rgb(238,121,147)","size":5.136363506317139},{"label":"Fedexpor","x":-41.10905456542969,"y":-98.45376586914062,"id":"147","attributes":{"tipo":"Organización","descripción":"La Federación Ecuatoriana de Exportadores -FEDEXPOR- ejerce una importante representación del sector exportador privado al ser un referente de la internacionalización de las empresas en el país y un portavoz del espíritu emprendedor, abarcando más de 215 instituciones entre gremios sectoriales, empresas exportadoras, importadoras de materias primas y bienes de capital así como empresas de servicios conexos; siendo además la única entidad gremial del país con alcance nacional.","web":"https://www.fedexpor.com/"},"color":"rgb(238,121,147)","size":5.0},{"label":"Gratifería  y Trueque de la Campana","x":-109.7651596069336,"y":-156.83543395996094,"id":"201","attributes":{"tipo":"Organización"},"color":"rgb(238,121,147)","size":5.0},{"label":"PNUD","x":-74.27877807617188,"y":120.20704650878906,"id":"280","attributes":{"tipo":"Organización","descripción":"0","web":"https://www.ec.undp.org/"},"color":"rgb(238,121,147)","size":5.0},{"label":"girs","x":49.1629524230957,"y":-20.685697555541992,"id":"0","attributes":{"tipo":"Estrategia","estrategia":"Cadena de gestión de residuos"},"color":"rgb(63,177,125)","size":14.818181991577148},{"label":"Isabel Tamariz","x":112.6932373046875,"y":-241.44403076171875,"id":"228","attributes":{"tipo":"Organización","descripción":"0","web":"0"},"color":"rgb(238,121,147)","size":5.0},{"label":"Municipio de Quito","x":125.28787994384766,"y":64.59638977050781,"id":"260","attributes":{"tipo":"Organización","descripción":"0","web":"https://www.quito.gob.ec/"},"color":"rgb(238,121,147)","size":5.0},{"label":"extension vida","x":-1.8207613229751587,"y":-62.05946350097656,"id":"9","attributes":{"tipo":"Estrategia","estrategia":"Extensión vida útil"},"color":"rgb(63,177,125)","size":8.545454025268555},{"label":"Tecnoplast del Ecuador Cía. Ltda.","x":48.94533920288086,"y":-57.62216567993164,"id":"338","attributes":{"tipo":"Organización"},"color":"rgb(238,121,147)","size":5.409090995788574},{"label":"Empresa Municipal de Aseo Integral Montecristi Ep.","x":70.8052978515625,"y":147.6366729736328,"id":"129","attributes":{"tipo":"Organización","descripción":"La necesidad de mejorar el servicio de aseo y recolección de basura, fue el principal motivo del GAD Municipal de Montecristi, para crear mediante ordenanza la Empresa de Aseo Integral “Montecristi E.P”, institución que ahora direcciona el manejo de desechos en el cantón.","web":"http://www.competencias.gob.ec/montecristi-tiene-empresa-publica-de-aseo-integral/"},"color":"rgb(238,121,147)","size":5.0},{"label":"Escuela Politécnica Nacional","x":102.73736572265625,"y":95.56499481201172,"id":"359","attributes":{"tipo":"Organización","descripción":"Institución de Educación Superior","web":"https://www.epn.edu.ec/"},"color":"rgb(238,121,147)","size":5.136363506317139},{"label":"Fundación Amiguitos del Océano","x":-25.72820281982422,"y":-13.964662551879883,"id":"160","attributes":{"tipo":"Organización","descripción":"Amiguitos del Océano” es una iniciativa de SeaLifeDiving que busca llegar a niños de una manera interactiva - didáctiva para que conozcan, a través de un “cuento” audioviual y participativo, a los animales marinos, la realidad de nuestras playas y fondos marinos con respecto a la basura marina existente, pero a la vez incentivándolos a cambiar de hábitos y ser Héroes de Océano.","web":"https://amiguitosdeloceano.com/"},"color":"rgb(238,121,147)","size":5.2727274894714355},{"label":"Leaf Packs","x":-96.72528839111328,"y":-106.62132263183594,"id":"237","attributes":{"tipo":"Organización","descripción":"LeafPacks son platos hechos con fibras naturales, recolectadas y procesadas bajo criterios de comercio justo","web":"http://leafpacks.com/"},"color":"rgb(238,121,147)","size":5.0},{"label":"Carrocerías Jácome","x":-54.39312744140625,"y":-148.95899963378906,"id":"67","attributes":{"tipo":"Organización","descripción":"Presente en las calles y carreteras de nuestro país; CARROCERÍAS JACOME, es una empresa fabricante de carrocerías que tiene una completa línea de vehículos que incluye buses interprovinciales, urbanos, microbuses urbanos, escolares y especiales, producidos a través de altos estándares de calidad.","web":"http://www.carroceriasjacome.com/"},"color":"rgb(238,121,147)","size":5.136363506317139},{"label":"CERES - Consorcio Ecuatoriano para la Responsabilidad Social","x":-14.254045486450195,"y":135.3921661376953,"id":"77","attributes":{"tipo":"Organización","descripción":"Red de organizaciones comprometidas y que promueven la Responsabilidad Social. Organización privada sin fines de lucro que privilegia el intercambio de experiencias entre los diversos actores de la sociedad, el diálogo constructivo, así como la construcción de capacidades que permitan fortalecer la gestión socialmente responsable de las empresas.","web":"https://www.redceres.com/"},"color":"rgb(238,121,147)","size":5.545454502105713},{"label":"Merca Químicos","x":4.759106159210205,"y":-104.12799835205078,"id":"243","attributes":{"tipo":"Organización"},"color":"rgb(238,121,147)","size":5.136363506317139},{"label":"Asociación Ecuatoriana de Industriales de la Madera (AIMA)","x":24.142108917236328,"y":39.83204650878906,"id":"45","attributes":{"tipo":"Organización","descripción":"a Asociación Ecuatoriana de Industriales de la Madera (AIMA) es una organización de carácter nacional, sin fines de lucro, que representa a toda la cadena productiva forestal y de la transformación de la madera. Estamos comprometidos con el manejo forestal responsable.","web":"https://aima.org.ec/"},"color":"rgb(238,121,147)","size":5.818181991577148},{"label":"GAD Montecristi","x":77.81024932861328,"y":142.19483947753906,"id":"186","attributes":{"tipo":"Organización","descripción":"Municipio del cantón Montecristi, institución pública a servicio de la comunidad.","web":"https://www.montecristi.gob.ec/"},"color":"rgb(238,121,147)","size":5.0},{"label":"Estudio JurÍdico Manzano \u0026 Asociados","x":-116.307861328125,"y":89.2280044555664,"id":"141","attributes":{"tipo":"Organización","descripción":"El Estudio se inició en Julio del año 1979. El propósito principal del Estudio fue y sigue siendo la atención a nuestros clientes en materias de Derecho Civil, principalmente en el capítulo de las Obligaciones y de los Contratos, Derecho Ambiental y Derecho Penal.","web":"http://www.lexmanzano.com/"},"color":"rgb(238,121,147)","size":5.2727274894714355},{"label":"Centro de Innovación de Economía circular - CIEC","x":67.988525390625,"y":93.38748168945312,"id":"75","attributes":{"tipo":"Organización","descripción":"CIEC es un do-tank que brinda inteligencia, servicios de consultoría y soluciones circulares, funcionando como una plataforma de negocios en América Latina para empresas, gobiernos, organizaciones internacionales y profesionales. Se estableció en 2016 para brindar soluciones, desarrollar oportunidades de negocios y acelerar la transición hacia una economía circular en América Latina.","web":"https://ciecircular.com/"},"color":"rgb(238,121,147)","size":5.2727274894714355},{"label":"Fundación Esquel","x":-78.30874633789062,"y":75.78238677978516,"id":"168","attributes":{"tipo":"Organización"},"color":"rgb(238,121,147)","size":5.409090995788574},{"label":"Fundación Coca Cola","x":112.4140396118164,"y":-29.985904693603516,"id":"163","attributes":{"tipo":"Organización","descripción":"La Compañía Coca-Cola se dedica a ofrecer bebidas seguras y de calidad, al mercadeo responsable de esas bebidas, y a ofrecer información confiable a los consumidores. La Compañía Coca-Cola siempre ha tomado en serio su compromiso de hacer mercadeo de forma responsable en todo el mundo, a través de todos los medios de publicidad, y en todas nuestras bebidas.","web":"https://www.coca-cola.com.co/ec/es/home"},"color":"rgb(238,121,147)","size":5.818181991577148},{"label":"Gadere","x":93.677978515625,"y":-50.205352783203125,"id":"188","attributes":{"tipo":"Organización","descripción":"Gestor tecnificado. Recolección y transporte de residuos de riesgo biológico infecciosos (biomédicos, cortopunzantes, anatomopatológicos), residuos especiales (fármacos caducados, químicos y reactivos) y residuos peligrosos y especiales (químicos, pinturas, hidrocarburos, tierras contaminadas, resinas, entre otros).","web":"http://www.gadere.com/"},"color":"rgb(238,121,147)","size":5.0},{"label":"DTS grupo desarrollo territorial sostenible","x":-19.05141830444336,"y":-9.510313987731934,"id":"117","attributes":{"tipo":"Organización","descripción":"SOMOS GENTE COMPROMETIDA CON EL DESARROLLO DE LOS TERRITORIOS, PARA DEJAR A LAS FUTURAS GENERACIONES, NUESTRO PLANETA EN MEJORES CONDICIONES. Ambitos de accion: desarrollo territorial, cambio climático, produccion sostenible, cadena de valor.","web":"https://dtsecuador.com/?fbclid\u003dIwAR1cxc012q_wIJm_VTjrIqEHMUIRw6geqFqrt2GgsWMwqpowDS4vNPZJIVM"},"color":"rgb(238,121,147)","size":5.681818008422852},{"label":"Stevida","x":36.083248138427734,"y":-45.84664535522461,"id":"331","attributes":{"tipo":"Organización","descripción":"0","web":"https://www.stevidaecuador.com/"},"color":"rgb(238,121,147)","size":5.681818008422852},{"label":"AVSI","x":0.0313059501349926,"y":-149.8069610595703,"id":"51","attributes":{"tipo":"Organización","descripción":"AVSI implements cooperation projects in various sectors with a preferential focus on education, meaning that the person is accompanied towards self-discovery and recognition that the other person is a resource. Each project is conceived as an instrument to promote this awareness in everyone involved, has in itself a need for communicating and sharing, and creates an impact capable of generating a positive change","web":"https://www.avsi.org/en/country/ecuador/8/"},"color":"rgb(238,121,147)","size":5.0},{"label":"TETRAPAK","x":22.25022315979004,"y":-60.769710540771484,"id":"342","attributes":{"tipo":"Organización","descripción":"Empresa que ofrece soluciones de producción, empaque, automatización y servicios técnicos. La sostenibilidad ha sido durante mucho tiempo un aspecto central de nuestra estrategia comercial y de nuestras operaciones. Está incorporado en nuestra promesa de marca: PROTECTS WHAT’S GOOD™, que se hace realidad al proteger los alimentos, proteger a las personas y proteger el planeta. Nuestras actividades de sostenibilidad abarcan las tres áreas. Trabajamos con nuestros clientes y socios para garantizar la inocuidad y la disponibilidad de los alimentos en cualquier lugar a través de nuestras soluciones de procesamiento y envasado innovadoras y líderes en el mercado. Nos esforzamos constantemente por salvaguardar a nuestros propios empleados y apoyar a las comunidades en las que operamos. También buscamos proteger el futuro de nuestro planeta y el éxito a largo plazo de nuestros clientes.","web":"Soluciones de envasado y procesamiento de Tetra Pak para alimentos y bebidas | Tetra Pak"},"color":"rgb(238,121,147)","size":5.818181991577148},{"label":"Círculo Verde","x":-127.33928680419922,"y":95.69437408447266,"id":"81","attributes":{"tipo":"Organización","descripción":"Su misión es \"acelerar la transición hacia una #economíacircular en Ecuador\".","web":"https://www.facebook.com/circulo.verde.ec/"},"color":"rgb(238,121,147)","size":5.0},{"label":"CONQUITO","x":24.857860565185547,"y":61.68707275390625,"id":"90","attributes":{"tipo":"Organización","descripción":"La misión de ConQuito es impulsar la expansión económica y social sostenible hacia mejores niveles de vida, a través de la gestión del conocimiento, fomentando el emprendimiento, la innovación y la formación de capital humano calificado.","web":"http://www.conquito.org.ec/"},"color":"rgb(238,121,147)","size":5.818181991577148},{"label":"Universidad Internacional Del Ecuador","x":51.895843505859375,"y":132.78927612304688,"id":"350","attributes":{"tipo":"Organización","descripción":"0","web":"https://www.uisek.edu.ec/es/"},"color":"rgb(238,121,147)","size":5.136363506317139},{"label":"RENAREC","x":88.05265045166016,"y":49.23444366455078,"id":"313","attributes":{"tipo":"Organización","descripción":"Red Nacional de recicladores del Ecuador","web":"https://renarec.com/"},"color":"rgb(238,121,147)","size":6.090909004211426},{"label":"El Hormiguero","x":-108.83317565917969,"y":-160.4573211669922,"id":"121","attributes":{"tipo":"Organización","descripción":"El Hormiguero es un programa de ayuda social donde generamos oportunidades para transformar la vida de familias en situaciones vulnerables. Reciclamos para cuidar el medio ambiente y obtener recursos para entregar víveres a nuestros beneficiarios","web":"https://www.facebook.com/elhormigueroreciclaje/?ref\u003dpy_c"},"color":"rgb(238,121,147)","size":5.0},{"label":"Dlab USFQ","x":-140.06637573242188,"y":80.44721221923828,"id":"115","attributes":{"tipo":"Organización","descripción":"Laboratorio para la investigación y creación de proyectos interdisciplinarios. Nace en el 2018 a partir de la necesidad de tener un espacio físico que reúna el arte y la ciencia para imaginar posibles futuros. En el laboratorio, confluyen la academia y la empresa; formando un ecosistema de innovación e investigación. Actualmente los proyectos se centran en tres temas principales: diseño sustentable, reciclaje y remediación de productos contaminantes y biología aplicada a nuevos materiales.","web":"https://dlab.usfq.edu.ec/"},"color":"rgb(238,121,147)","size":5.0},{"label":"Comunidad Dos Mangas - Santa Elena","x":190.87307739257812,"y":-23.58705711364746,"id":"86","attributes":{"tipo":"Organización","descripción":"Ubicada a siete kilómetros del noreste de Manglaralto (Santa Elena) se encuentra la comunidad de Dos Mangas, lugar que se caracteriza por la labor que ejercen las mujeres con la paja toquilla y los hombres con la tagua. Esta comuna cuenta con unos 950 habitantes y se caracteriza por las labores agrícolas y artesanales, reconocida por sus particulares tradiciones, recibe este nombre debido a que  antiguamente los habitantes llamaban a los ríos ‘mangas’ y cerca de la población se unen los riachuelos Grande y Colín.","web":"https://www.santaelena.gob.ec/index.php/senderos-tur%C3%ADsticos"},"color":"rgb(238,121,147)","size":5.0},{"label":"Dinadec","x":4.702789306640625,"y":-52.77579879760742,"id":"111","attributes":{"tipo":"Organización","descripción":"Dinadec S.A es una empresa ecuatoriana constituida en agosto de 2007 y ubicada en la ciudad de Guayaquil. Puesto que su principal accionista es SABMiller Southern Investments Limited, la empresa forma parte del Grupo SabMiller. Su objeto principal es la comercialización y distribución de cervezas y otras bebidas como refrescos, adquiridos a su compañía relacionada Cervecería Nacional CN S.A., de acuerdo con un contrato de distribución exclusiva.","web":"https://www.emis.com/php/company-profile/EC/Dinadec_SA_es_3398896.html"},"color":"rgb(238,121,147)","size":5.545454502105713},{"label":"Fuoco logistc","x":11.824769973754883,"y":1.0144044160842896,"id":"183","attributes":{"tipo":"Organización","descripción":"0","web":"0"},"color":"rgb(238,121,147)","size":5.818181991577148},{"label":"CADIEC Espol","x":-41.08505630493164,"y":-104.22266387939453,"id":"60","attributes":{"tipo":"Organización","descripción":"Club de Aplicación, Desarrollo, e Investigaciones Económicas","web":"cadiecespol.blogspot.com"},"color":"rgb(238,121,147)","size":5.0},{"label":"Conservación Internacional Ecuador (CI-Ecuador)","x":-62.82868957519531,"y":23.818811416625977,"id":"93","attributes":{"tipo":"Organización","descripción":"CI-Ecuador contribuye al diseño de políticas ambientales, estrategias e instrumentos innovadores para promover la conservación de la biodiversidad y el desarrollo sustentable a nivel nacional y local. Provee asistencia técnica basada en ciencia, en colaboración con aliados estratégicos del Estado, la sociedad civil y el sector privado, para desarrollar herramientas que ayuden a fortalecer la gestión ambiental en el país.","web":"https://www.conservation.org/ecuador"},"color":"rgb(238,121,147)","size":6.227272987365723},{"label":"restauracion","x":-5.942347526550293,"y":66.89590454101562,"id":"10","attributes":{"tipo":"Estrategia","estrategia":"Restauración ecológica y regeneración de recursos naturales."},"color":"rgb(63,177,125)","size":8.954545974731445},{"label":"PROYECCIÓN FUTURA","x":70.19744110107422,"y":-81.9357681274414,"id":"291","attributes":{"tipo":"Organización","descripción":"Somos un gestor ambiental autorizado por la Secretaria Ambiental del Municipio de Quito y del Cantón Rumiñahui. Nuestra meta es fortalecer sus procesos y definir sus estrategias de gestión a largo plazo. Contamos con amplio conocimiento sobre como instaurar lineamientos de BUENAS PRÁCTICAS AMBIENTALES dentro de su organización","web":"http://www.proyeccionfutura.com/"},"color":"rgb(238,121,147)","size":5.136363506317139},{"label":"Sociedad Civil Organizada","x":-50.42719268798828,"y":-97.09329986572266,"id":"327","attributes":{"tipo":"Organización"},"color":"rgb(238,121,147)","size":5.0},{"label":"Fundación de Conservación Jocotoco","x":20.39649200439453,"y":162.1028594970703,"id":"164","attributes":{"tipo":"Organización","descripción":"Creamos la Fundación de Conservación Jocotoco en septiembre de 1998. Somos una organización ecuatoriana, no gubernamental (ONG), que trabaja para proteger áreas de importancia crítica de conservación de aves endémicas y amenazadas del Ecuador, que no se encuentran bajo la protección del Sistema Nacional de Áreas Protegidas (SNAP). Alcanzamos nuestras metas de conservación adquiriendo tierras y manejandolas como reservas biológicas.","web":"https://www.jocotoco.org/wb#/ES/home"},"color":"rgb(238,121,147)","size":5.0},{"label":"INIAP","x":7.7015862464904785,"y":-152.90179443359375,"id":"220","attributes":{"tipo":"Organización","descripción":"INIAP es un instituto público de investigación creado el 11 de julio de 1959, adscrita al Ministerio de Agricultura y Ganadería, cuyos fines primordiales son impulsar la investigación científica, la generación, innovación, validación y difusión de tecnologías en el sector agropecuario y de producción forestal.","web":"http://www.iniap.gob.ec/"},"color":"rgb(238,121,147)","size":5.0},{"label":"Novacero","x":-8.4916353225708,"y":-85.59882354736328,"id":"269","attributes":{"tipo":"Organización","descripción":"Empresa de creación, desarrollo e implementación de soluciones de acero para la construcción. Una buena parte de la empresa se dedica a la recolección, almacenamiento y fundición chatarra metálica ferrosa.","web":"https://www.novacero.com/"},"color":"rgb(238,121,147)","size":5.545454502105713},{"label":"Fundacion Maquita","x":-111.22782897949219,"y":79.656494140625,"id":"174","attributes":{"tipo":"Organización","descripción":"Promovemos la seguridad alimentaria con huertos familiares, diversificación de cultivos y conservación de los suelos para la mejora de las condiciones de vida campesina.","web":"https://maquita.com.ec/"},"color":"rgb(238,121,147)","size":5.136363506317139},{"label":"Allpamamas","x":57.528743743896484,"y":-52.99173355102539,"id":"29","attributes":{"tipo":"Organización","descripción":"llpamamas es un proyecto de moda sostenible basado en la colaboración intercultural a través de experiencias compartidas. Diseñadoras y artesanas unimos nuestras fuerzas para crear prendas que reflejan saberes ancestrales, técnicas artesanales y respeto por nuestra Madre Tierra. Nuestras prendas están diseñadas pensando en los impactos que generarán tanto en los procesos de producción como en su vida posterior. Cada una de nuestras prendas es única y posee su propia identidad.","web":"https://es.allpamamas.com/"},"color":"rgb(238,121,147)","size":5.0},{"label":"CEES - Consejo ecuatoriano de edificación sustentable","x":1.254664659500122,"y":119.41256713867188,"id":"71","attributes":{"tipo":"Organización","descripción":"Asociación civil sin fines de lucro que busca promover y difundir las ideas y tecnologías de la edificación sustentable, en apoyo y colaboración con otras instituciones que se relacionan con el diseño, la construcción y el desarrollo urbano.","web":"https://www.cees-ecuador.org/"},"color":"rgb(238,121,147)","size":5.136363506317139},{"label":"Epicentre","x":-40.335975646972656,"y":34.77012252807617,"id":"134","attributes":{"tipo":"Organización","descripción":"Es una organización enfocada en apoyar a procesos de transición comunitaria que mediante herramientas colaborativas pretende establecer metodologías que permitan comenzar un proceso sostenible de crecimiento autónomo. Determinada en aportar intercambio y conocimiento a comunidades vulnerables en todo el territorio que requieran asistencia en problemas socioeconómicos y ambientales.","web":"https://www.planetaepicentre.org/"},"color":"rgb(238,121,147)","size":5.409090995788574},{"label":"Secretaría del Ambiente DMQ","x":17.81322479248047,"y":65.83875274658203,"id":"320","attributes":{"tipo":"Organización","descripción":"0","web":"http://www.quitoambiente.gob.ec/ambiente/"},"color":"rgb(238,121,147)","size":5.545454502105713},{"label":"Utopía","x":-105.09874725341797,"y":-162.69140625,"id":"363","attributes":{"tipo":"Organización","descripción":"0","web":"0"},"color":"rgb(238,121,147)","size":5.0},{"label":"Universidad Católica de Cuenca","x":31.691484451293945,"y":146.62452697753906,"id":"356","attributes":{"tipo":"Organización","descripción":"La Universidad Católica de Cuenca, articula la docencia, la investigación e innovación y la vinculación con la sociedad a la demanda académica, a las necesidades del desarrollo integral, a la diversificación de profesiones, grados y títulos, según el mercado ocupacional, acorde con la estructura productiva y las políticas nacionales de ciencia, tecnología, innovación y saberes ancestrales, como lo establece el Sistema de Educación Superior","web":"https://www.ucacue.edu.ec/la-universidad/"},"color":"rgb(238,121,147)","size":5.136363506317139},{"label":"Novopan","x":-45.89832305908203,"y":-104.34114837646484,"id":"270","attributes":{"tipo":"Organización","descripción":"Fabricación y comercialización de tableros aglomerados de madera y enchapados. Desarrollo y explotación de bosques. Cuenta con certificación ISO14001 y Punto Verde. Capital: 47 millones.","web":"https://www.novopan.com.ec/"},"color":"rgb(238,121,147)","size":5.0},{"label":"GIRA (Favoritarecicla S.A.)","x":27.176809310913086,"y":-48.59892272949219,"id":"193","attributes":{"tipo":"Organización","descripción":"Empresa dedicada a la gestión integral de residuos.","web":"https://gira.com.ec/"},"color":"rgb(238,121,147)","size":5.2727274894714355},{"label":"Procosméticos","x":4.094719886779785,"y":-40.663272857666016,"id":"286","attributes":{"tipo":"Organización","descripción":"Asociación que agrupa a todas las empresas proveedoras y fabricantes de cosméticos, artículos de higiene y absorbentes, además de poseer fortalezas que permitan que otras empresas pequeñas o medianas las adopten para el desarrollo y crecimiento de su sector. (Yanbal, Avon, René Chardon, casa Meller Martinez, laboratorios Windsor y las Fragancias.)","web":"https://procosmeticos.ec/?fbclid\u003dIwAR02vzDXfIR9L7QQykrzyCEN7Jbyh2OIz-HCPVOeaOcttoIb0nGm8ORpeZM"},"color":"rgb(238,121,147)","size":5.545454502105713},{"label":"Cebiches de la Rumiñahui","x":84.57919311523438,"y":37.062442779541016,"id":"68","attributes":{"tipo":"Organización","descripción":"er líderes a nivel nacional como la cadena # 1 de cebiches, manteniendo nuestra calidad y mejorando nuestros procesos, para proyectarnos internacionalmente. Garantizar productos de calidad a precios razonables, mejorando siempre nuestra imagen tradicional, demostrando honestidad para generar confianza, brindando un excelente servicio con un personal comprometido con nuestros valores y con el trabajo en equipo.","web":"https://www.loscebichesdelaruminahui.com/"},"color":"rgb(238,121,147)","size":5.0},{"label":"CONGOPE - Consorcio de Gobiernos Autónomos Provinciales …","x":-2.7171530723571777,"y":101.99874114990234,"id":"89","attributes":{"tipo":"Organización","descripción":"CONGOPE impulsa programas y acciones estratégicas orientadas a la consolidación del Gobierno Provincial como un ente articulador y de intermediación entre las políticas nacionales y la gestión de los gobiernos locales para aportar al desarrollo territorial integral.","web":"http://www.congope.gob.ec/"},"color":"rgb(238,121,147)","size":5.681818008422852},{"label":"Remu Apparel","x":56.87313461303711,"y":-56.60322952270508,"id":"312","attributes":{"tipo":"Organización","descripción":"0","web":"https://www.remuapparel.com/"},"color":"rgb(238,121,147)","size":5.0},{"label":"Fundación Heifer Ecuador","x":-78.26565551757812,"y":113.1390151977539,"id":"171","attributes":{"tipo":"Organización","descripción":"Nuestra fundación Heifer Ecuador, en su labor comunitaria por erradicar el hambre y la pobreza, tiene una perspectiva global que busca combinar el cuidado de los ecosistemas con el crecimiento económico de las comunidades campesinas.","web":"https://www.heifer-ecuador.org/"},"color":"rgb(238,121,147)","size":5.409090995788574},{"label":"INABIO","x":44.59157943725586,"y":-2.695955753326416,"id":"216","attributes":{"tipo":"Organización","descripción":"Instituto Nacional de Biodiversidad. Línea de investigacion en: \"Bioconversión de residuos orgánicos y plásticos a partir de invertebrados del Ecuador.\"","web":"http://www.biodiversidad.gob.ec/"},"color":"rgb(238,121,147)","size":5.2727274894714355},{"label":"REDIS","x":113.5987548828125,"y":-243.30950927734375,"id":"308","attributes":{"tipo":"Organización"},"color":"rgb(238,121,147)","size":5.0},{"label":"Consumers International","x":-169.4443817138672,"y":8.32050895690918,"id":"102","attributes":{"tipo":"Organización"},"color":"rgb(238,121,147)","size":5.0},{"label":"Agnition","x":30.6640625,"y":1.7971651554107666,"id":"23","attributes":{"tipo":"Organización","descripción":"AGNITION es una empresa ecuatoriana creada en el 2010 con el objetivo de promover proyectos innovadores para mejorar la calidad en la gestión empresarial, asesorando en el diseño y ejecución de proyectos. Quienes hacemos Agnition tenemos gran experiencia en consultoría y en la gestión empresarial en varias industrias y estamos capacitados para ofrecer conocimiento y tecnologías, con más de 15 años de experiencia en el mercado ecuatoriano. Somos un equipo de profesionales de alto nivel, algunos de nuestros colaboradores han ganado premios y reconocimientos dentro de sus campos profesionales. Es un gusto y un orgullo tener un equipo de personas comprometidas y con la sensibilidad y experiencia necesaria para ayudarte a optimizar y desarrollar los proyectos que necesitas.","web":"https://agnitioninnovation.com/"},"color":"rgb(238,121,147)","size":5.136363506317139},{"label":"Fundación Sembrar Esperanza","x":-112.85639953613281,"y":-157.6260223388672,"id":"179","attributes":{"tipo":"Organización","descripción":"Ser una Institución competitiva, participativa, democrática, humanista con credibilidad, de carácter socio-ambiental, que promueve el desarrollo sostenible y sustentable de la zona de influencia de la organización a través de planes y programas de autogestión.","web":"https://sembraresperanza.org.ec/wp/"},"color":"rgb(238,121,147)","size":5.0},{"label":"Upcycle Mind","x":-59.64914321899414,"y":-14.517086029052734,"id":"361","attributes":{"tipo":"Organización","descripción":"Soy Victoria, fundadora de UpcycleMind. Esta plataforma es mi ventaníta al mundo, donde quiero compartir un poco de mi experiencia, y ayudarte a lograr una mejor relación con tu planeta. Puedes leer mas sobre mi historia y mi trayectoria con el Zero-Waste aquí.","web":"http://www.upcyclemind.com/"},"color":"rgb(238,121,147)","size":5.954545497894287},{"label":"PMP","x":-191.5841064453125,"y":-34.555171966552734,"id":"279","attributes":{"tipo":"Organización","descripción":"0","web":"0"},"color":"rgb(238,121,147)","size":5.2727274894714355},{"label":"CESA Ecuador","x":-113.36183166503906,"y":74.9679183959961,"id":"79","attributes":{"tipo":"Organización","descripción":"La Central Ecuatoriana de Servicios Agrícolas -CESA-, es una ONG Ecuatoriana, que busca y desarrolla iniciativas productivas que favorezcan al sector agrícola campesino.","web":"http://www.cesa.org.ec/"},"color":"rgb(238,121,147)","size":5.136363506317139},{"label":"PVAsesoria Empresarial","x":77.64978790283203,"y":35.153160095214844,"id":"293","attributes":{"tipo":"Organización","descripción":"0","web":"0"},"color":"rgb(238,121,147)","size":5.0},{"label":"Alianza en el Desarrollo","x":75.69513702392578,"y":96.44818115234375,"id":"26","attributes":{"tipo":"Organización","descripción":"Las recicladoras de la ciudad de Cuenca han encontrado en la recolección de materiales reciclables una fuente de ingresos, bien sea para mantener a sus familias exclusivamente con esta actividad o para complementar los ingresos familiares con otras actividades. Las recicladoras de la ciudad de Cuenca han encontrado en la recolección de materiales reciclables una fuente de ingresos, bien sea para mantener a sus familias exclusivamente con esta actividad o para complementar los ingresos familiares con otras actividades.  A pesar de que existe información sobre cómo separar la basura e incluso existe normativa municipal que abarca las buenas prácticas ambientales, muchas personas desconocen la importancia de esta actividad y la forma correcta de hacerlo; ahora más que nunca resulta ineludible poder llegar a la ciudadanía a través de mensajes y campañas de sensibilización apropiadas para poder lograr una respuesta positiva de la población cuencana.","web":"https://www.facebook.com/fadalianza/"},"color":"rgb(238,121,147)","size":5.0},{"label":"Comunidad Zero Waste Ecuador","x":-83.06172180175781,"y":7.89166784286499,"id":"87","attributes":{"tipo":"Organización","descripción":"Grupo de Facebook creado por Upcycle Mind con la finalidad de difundir todas las prácticas vinculadas a la reducción de residuos sólidos en el Ecuador, y concientizar a los ciudadanos.","web":"https://www.facebook.com/groups/940885279378545"},"color":"rgb(238,121,147)","size":5.0},{"label":"Libera Ecuador","x":-86.97216796875,"y":5.823207855224609,"id":"239","attributes":{"tipo":"Organización","descripción":"fundación legalmente constituida que promueve los derechos de los animales y la naturaleza, incluidos los seres humanos.","web":"https://www.facebook.com/pg/Libera.Ecuador/about/?ref\u003dpage_internal/ http://liberaong.org/"},"color":"rgb(238,121,147)","size":5.0},{"label":"Maquita Cushunchic","x":0.16993016004562378,"y":-153.0908966064453,"id":"242","attributes":{"tipo":"Organización","descripción":"Somos una organización de economía social y solidaria que promueve asociatividad, producción sostenible y comercio justo, para mejorar la calidad de vida de las familias vulnerables del Ecuador, con prácticas de equidad y principios humanos y cristianos.","web":"https://maquita.com.ec/"},"color":"rgb(238,121,147)","size":5.0},{"label":"GM-OBB","x":14.319040298461914,"y":-45.7786750793457,"id":"196","attributes":{"tipo":"Organización","descripción":"General Motors","web":"https://media.gm.com/media/ec/es/chevrolet/news.detail.html/content/Pages/news/ec/es/2009/0601_GENERAL_MOTORS.html"},"color":"rgb(238,121,147)","size":5.545454502105713},{"label":"Resto-Zero","x":131.03280639648438,"y":-9.402368545532227,"id":"316","attributes":{"tipo":"Organización"},"color":"rgb(238,121,147)","size":5.0},{"label":"Dale vida a la lata","x":24.823701858520508,"y":-109.00847625732422,"id":"105","attributes":{"tipo":"Organización","descripción":"Hacemos posible que envases de lata de aluminio y frascos de conservas puedan tener una segunda vida. contamos con una tienda donde puedes canjear tus latas recicladas.","web":"0"},"color":"rgb(238,121,147)","size":5.136363506317139},{"label":"Reserva Biológica Cerro Plateado","x":-131.78482055664062,"y":34.876304626464844,"id":"315","attributes":{"tipo":"Organización","descripción":"0","web":"0"},"color":"rgb(238,121,147)","size":5.0},{"label":"soporte","x":-52.466793060302734,"y":57.5035514831543,"id":"8","attributes":{"tipo":"Estrategia","estrategia":"Provisión de soporte"},"color":"rgb(63,177,125)","size":14.272727012634277},{"label":"Favorita Recicla","x":-60.50694274902344,"y":-98.45027160644531,"id":"146","attributes":{"tipo":"Organización"},"color":"rgb(238,121,147)","size":5.0},{"label":"AsoserCoaque de Pedernales","x":74.35518646240234,"y":146.2809295654297,"id":"49","attributes":{"tipo":"Organización"},"color":"rgb(238,121,147)","size":5.0},{"label":"Sostenibilidad y Desarrollo Consultores","x":62.94447326660156,"y":11.900314331054688,"id":"329","attributes":{"tipo":"Organización","descripción":"0","web":"https://www.facebook.com/sostenibilidadydesarrolloconsultores/#_\u003d_"},"color":"rgb(238,121,147)","size":5.681818008422852},{"label":"AECID","x":-71.7311782836914,"y":78.96734619140625,"id":"21","attributes":{"tipo":"Organización","descripción":"La Agencia Española de Cooperación Internacional para el Desarrollo (AECID) es una entidad de derecho público adscrita al Ministerio de Asuntos Exteriores y de Cooperación a través de la Secretaría de Estado de Cooperación Internacional y para Iberoamérica (SECIPI).","web":"https://aecid-ecuador.ec/"},"color":"rgb(238,121,147)","size":5.545454502105713},{"label":"Plastiter","x":-209.8419952392578,"y":-38.30319595336914,"id":"277","attributes":{"tipo":"Organización","descripción":"0","web":"https://www.plastiter.com/"},"color":"rgb(238,121,147)","size":5.0},{"label":"CEFOVE - certificación forestal voluntaria en Ecuador","x":-13.282211303710938,"y":80.24736785888672,"id":"72","attributes":{"tipo":"Organización","descripción":"CEFOVE - FSC Ecuador promueve un manejo ambientalmente apropiado, socialmente beneficioso y económicamente viable de los bosques del mundo, especialmente de Ecuador.","web":"https://www.linkedin.com/company/fsc-ecuador/?originalSubdomain\u003dlu"},"color":"rgb(238,121,147)","size":5.681818008422852},{"label":"SYNGENTA","x":-81.82854461669922,"y":16.82459831237793,"id":"334","attributes":{"tipo":"Organización","descripción":"Syngenta es una empresa líder mundial con más de 28.000 colaboradores en más de 90 países dedicada a nuestros propósitos, traer potencial de las plantas a la vida; a través de ciencia de clase mundial, alcance global y compromiso con nuestros clientes, ayudamos a incrementar la productividad de los cultivos, proteger el ambiente y mejorar la salud, así como la calidad de vida.","web":"The Good Growth Plan (syngenta.com.ec)"},"color":"rgb(238,121,147)","size":5.545454502105713},{"label":"Municipio de Ibarra","x":126.8001480102539,"y":59.50828552246094,"id":"258","attributes":{"tipo":"Organización","descripción":"0","web":"https://www.ibarra.gob.ec/site/"},"color":"rgb(238,121,147)","size":5.0},{"label":"fomento politica","x":-37.86726379394531,"y":96.0280532836914,"id":"1","attributes":{"tipo":"Estrategia","estrategia":"Fomento y participación en política pública"},"color":"rgb(63,177,125)","size":11.954545021057129},{"label":"Propalma Ecuador","x":-37.142181396484375,"y":-102.19866180419922,"id":"290","attributes":{"tipo":"Organización"},"color":"rgb(238,121,147)","size":5.0},{"label":"Centro Ecuatoriano de Eficiencia de Recursos","x":-72.26494598388672,"y":-11.984105110168457,"id":"76","attributes":{"tipo":"Organización","descripción":"El Centro Ecuatoriano de Eficiencia de Recursos y Producción más Limpia CEER, es una corporación sin fines de lucro, creada por gremios empresariales ecuatorianos, comprometidos con el desarrollo industrial sostenible. El CEER forma parte de la iniciativa de la Organización de Naciones Unidas para el Desarrollo Industrial (ONUDI), de crear una red de centros a nivel mundial que brinde servicios innovadores a la industria y los asesore en la incorporación del concepto de sostenibilidad en su labor diaria. Opera desde el 2013 y obtuvo su personería jurídica mediante Resolución 16112 del 1 de julio de 2016.","web":"https://www.ceer.ec/"},"color":"rgb(238,121,147)","size":5.136363506317139},{"label":"Copade","x":255.04190063476562,"y":-42.99513626098633,"id":"96","attributes":{"tipo":"Organización","descripción":"Como organización de Comercio Justo que somos, nos sumamos al principio de la transparencia, que aplicamos tanto en nuestra gestión interna como en nuestras relaciones comerciales. Promovemos la responsabilidad entre todos los grupos de interés y ofrecemos canales de comunicación abiertos a todos los niveles de la cadena de suministro","web":"https://copade.es/"},"color":"rgb(238,121,147)","size":5.0},{"label":"Enbiotech","x":-37.413604736328125,"y":-5.5215678215026855,"id":"131","attributes":{"tipo":"Organización","descripción":"Empresa que busca transformar la relación de la sociedad con la naturaleza mediante el uso de tecnología de recuperación de recursos con diseño humano.","web":"http://enbiotech.com.ec/"},"color":"rgb(238,121,147)","size":6.090909004211426},{"label":"Ministerio de Producción, Comercio Exterior, Inversiones y Pesca - MPCEIP","x":1.8381240367889404,"y":3.842200994491577,"id":"251","attributes":{"tipo":"Organización","descripción":"\"Fomentar la inserción estratégica del Ecuador en el Comercio Mundial a través del desarrollo productivo, la mejora de la competitividad integral, el desarrollo de las cadenas de valor y las inversiones.\"","web":"https://www.produccion.gob.ec/"},"color":"rgb(238,121,147)","size":6.5},{"label":"Tribuna Ecuatoriana de Consumidores y Usuarios","x":-148.11289978027344,"y":8.47158145904541,"id":"346","attributes":{"tipo":"Organización","descripción":"Los consumidores podrán enviar sus quejas sobre bienes o productos consumidos y recibir el asesoramiento e intermediación del MPCEIP para el cumplimiento y aplicación de la Ley Orgánica de Defensa de Consumidor y su Reglamento. En base a la Ley Orgánica de Defensa del Consumidor, se busca normar las relaciones entre proveedores y consumidores, promoviendo el conocimiento y protegiendo los derechos de los consumidores y procurando la equidad y la seguridad jurídica en dichas relaciones entre las partes.","web":"https://www.gob.ec/mpceip/tramites/atencion-quejas-infracciones-omisiones-ley-organica-defensa-consumidor"},"color":"rgb(238,121,147)","size":5.545454502105713},{"label":"CEER - Centro Ecuatoriano de Eficiencia de Recursos y Producción más Limpia","x":10.927961349487305,"y":87.35476684570312,"id":"70","attributes":{"tipo":"Organización","descripción":"El Centro Ecuatoriano de Eficiencia de Recursos y Producción más Limpia CEER, es una corporación sin fines de lucro, creada por gremios empresariales ecuatorianos, comprometidos con el desarrollo industrial sostenible. El CEER forma parte de la iniciativa de la Organización de Naciones Unidas para el Desarrollo Industrial (ONUDI), de crear una red de centros a nivel mundial que brinde servicios innovadores a la industria y los asesore en la incorporación del concepto de sostenibilidad en su labor diaria.","web":"https://www.ceer.ec/nosotros.php"},"color":"rgb(238,121,147)","size":5.136363506317139},{"label":"Grupo KFC","x":44.56698989868164,"y":80.86540985107422,"id":"207","attributes":{"tipo":"Organización","descripción":"Servimos más que comida, servimos vidas, momentos y sueños.","web":"https://www.linkedin.com/company/gurpo-kfc-ecuador/"},"color":"rgb(238,121,147)","size":5.2727274894714355},{"label":"EP PETROECUADOR","x":3.3936760425567627,"y":-147.93746948242188,"id":"133","attributes":{"tipo":"Organización","descripción":"Servicios para clientes / proveedores de exportación e importación de hidrocarburos y servicios de transporte marítimo.","web":"https://www.eppetroecuador.ec/"},"color":"rgb(238,121,147)","size":5.0},{"label":"Banco de Alimentos Quito","x":7.416482925415039,"y":-81.04508209228516,"id":"53","attributes":{"tipo":"Organización","descripción":"Fundación que gestiona el rescate de alimentos residuales para su aprovechamiento por población en condición de hambre y pobreza. Colectan los alimentos donados por razones estéticas o protocolares que aún son aptos para el consumo humano.","web":"https://baq.ec/"},"color":"rgb(238,121,147)","size":5.2727274894714355},{"label":"CEMDES - Consejo Empresarial para el Desarrollo Sostenible del Ecuador","x":-70.69393157958984,"y":-24.752592086791992,"id":"73","attributes":{"tipo":"Organización","descripción":"CEMDES es una Organización de Empresarios y para empresarios, creada para promover el concepto de Desarrollo Sostenible desde la perspectiva empresarial, y facilitar la implementación de soluciones innovadoras en temas ambientales y de responsabilidad social en el Ecuador. Agrupa a las empresas que desean trabajar en este ámbito de forma activa y comprometida.","web":"https://www.cemdes.org/"},"color":"rgb(238,121,147)","size":6.227272987365723},{"label":"Pnuma Unacem","x":-14.649331092834473,"y":160.1900177001953,"id":"281","attributes":{"tipo":"Organización"},"color":"rgb(238,121,147)","size":5.0},{"label":"Instituto Nacional de Investigaciones Agropecuarias","x":4.104921817779541,"y":-151.21832275390625,"id":"222","attributes":{"tipo":"Organización","descripción":"El Instituto Nacional de Investigaciones Agropecuarias – INIAP es un instituto público de investigación creado el 11 de julio de 1959, adscrita al Ministerio de Agricultura y Ganadería, cuyos fines primordiales son impulsar la investigación científica, la generación, innovación, validación y difusión de tecnologías en el sector agropecuario y de producción forestal.El INIAP ejecuta sus procesos de investigación, desarrollo e innovación tecnológica a nivel territorial en 7 Estaciones Experimentales, distribuidas en zonas agroecológicas a nivel nacional. Cuenta además con 6 Granjas Experimentales, 13 Unidades de Desarrollo Tecnológico (UDT) y un invernadero Automatizado de producción de Semilla.","web":"http://www.iniap.gob.ec/"},"color":"rgb(238,121,147)","size":5.0},{"label":"Consejo Metropolitano de Responsabilidad Social  ","x":-81.56143188476562,"y":1.0353549718856812,"id":"92","attributes":{"tipo":"Organización"},"color":"rgb(238,121,147)","size":5.0},{"label":"Utilissimo","x":-74.72740936279297,"y":-16.223657608032227,"id":"362","attributes":{"tipo":"Organización","descripción":"Empresa que asesora en la formulación de proyectos, productos y servicios de calidad que ayuden al desarrollo sostenible. Objetivo: Ser la firma con mayor preparación técnica para ofrecer proyectos sustentables y productos de alta calidad.","web":"https://www.utilissimoec.com/"},"color":"rgb(238,121,147)","size":5.136363506317139},{"label":"ASOCIACIÓN ESPERANZA 2000","x":189.23545837402344,"y":-36.15397644042969,"id":"46","attributes":{"tipo":"Organización","descripción":"Producción de aguardientes neutros (alcoholes base para elaborar bebidas alcohólicas)","web":"https://rucecuador.com/rucsri/asociacion-productores-agropecuarios-esperanza-2000-0591723502001"},"color":"rgb(238,121,147)","size":5.0},{"label":"SuperFoods Ecuador","x":-56.71762466430664,"y":-44.073551177978516,"id":"333","attributes":{"tipo":"Organización","descripción":"Tienda de productos ecológicos y orgánicos a granel y al por menor.","web":"https://superfoodsecuador.com/"},"color":"rgb(238,121,147)","size":5.136363506317139},{"label":"Te Quiero Verde","x":7.472170352935791,"y":43.19951248168945,"id":"335","attributes":{"tipo":"Organización","descripción":"Tienda orgánica de venta a granel y que promueve la alimentación consciente y el consumo responsable.","web":"https://www.facebook.com/tequieroverdeec/"},"color":"rgb(238,121,147)","size":5.409090995788574},{"label":"financiamiento","x":-39.00588607788086,"y":122.2549819946289,"id":"7","attributes":{"tipo":"Estrategia","estrategia":"Financiamiento a emprendimientos y empresas"},"color":"rgb(63,177,125)","size":7.181818008422852},{"label":"Asociación de servicios de reciclaje inclusivo recicladores unidos","x":-8.857650756835938,"y":26.11631965637207,"id":"44","attributes":{"tipo":"Organización","descripción":"Desde 2008, la Red Nacional de Recicladores del Ecuador es la voz de los recicladores de base de nuestro país. RENAREC está integrada por más de 50 asociaciones de recicladores organizados a nivel nacional, las cuales acogen a más de 1.500 recicladores y sus familias.","web":"https://renarec.com/tag/reciclaje-inclusivo/"},"color":"rgb(238,121,147)","size":5.2727274894714355},{"label":"Fundación Circular","x":20.436525344848633,"y":101.85401153564453,"id":"162","attributes":{"tipo":"Organización","descripción":"Promueven soluciones sostenibles para mejorar la calidad de vida de la población fomentando la Economía Circular. Una iniciativa de @Ichthion en Ecuador","web":"http://www.somoscircular.org/"},"color":"rgb(238,121,147)","size":5.954545497894287},{"label":"Fundación Somos Ecuador","x":241.91738891601562,"y":-39.068092346191406,"id":"180","attributes":{"tipo":"Organización"},"color":"rgb(238,121,147)","size":5.409090995788574},{"label":"El Ordeño","x":28.87542152404785,"y":106.69075012207031,"id":"122","attributes":{"tipo":"Organización","descripción":"El pilar fundamental de El Ordeño es la innovación, ventaja diferenciadora que nos permite evolucionar con una propuesta integral, fresca, moderna y sensible.","web":"https://www.elordeno.com/"},"color":"rgb(238,121,147)","size":5.136363506317139},{"label":"Universidad de Cuenca","x":-3.690782308578491,"y":47.22921371459961,"id":"357","attributes":{"tipo":"Organización","descripción":"Involucrada en proyectos de promoción de economía circular. El Departamento Interdisciplinario de Espacio y Población de la Universidad de Cuenca (DIEP), está desarrollando el proyecto “Economía Circular Inclusiva”","web":"https://www.ucuenca.edu.ec/"},"color":"rgb(238,121,147)","size":6.636363983154297},{"label":"Fundación Ecológica Arcoiris","x":-104.38066864013672,"y":31.592233657836914,"id":"165","attributes":{"tipo":"Organización","descripción":"Somos una organización de conservación de la biodiversidad del Sur del Ecuador.","web":"https://www.facebook.com/arcoirisur.ecuador/"},"color":"rgb(238,121,147)","size":5.681818008422852},{"label":"Orcatec","x":-104.1920394897461,"y":18.74326515197754,"id":"271","attributes":{"tipo":"Organización","descripción":"0","web":"https://orcatec.ec/"},"color":"rgb(238,121,147)","size":5.818181991577148},{"label":"FUCAE","x":78.26921844482422,"y":-32.66604995727539,"id":"154","attributes":{"tipo":"Organización","descripción":"ONG con más de 20 años de experiencia en el desarrollo social y ambiental de San José de Minas, Ecuador. Cuentan con un laboratorio de reciclaje comunitario que es una planta procesadora de plástico para su reciclaje.","web":"https://www.facebook.com/FUCAE-1083406825154356/"},"color":"rgb(238,121,147)","size":6.636363983154297},{"label":"Fundación Ecuador Salva La Vida","x":-25.108713150024414,"y":62.11469268798828,"id":"167","attributes":{"tipo":"Organización","descripción":"El objetivo de la Fundación ECUADOR SALVA LA VIDA es contribuir a la conservación de la biodiversidad en todos sus niveles, mediante herramientas educomunicacionales.","web":"https://www.ecuslv.org/"},"color":"rgb(238,121,147)","size":5.136363506317139},{"label":"Acción ecológica","x":-60.95036697387695,"y":82.73833465576172,"id":"19","attributes":{"tipo":"Organización","descripción":"En una primera etapa, entre 1986 y 1995, impulsamos diferentes formas de expresión para que los temas de la naturaleza contagien a la sociedad y reafirmen expresiones democráticas de participación que habían estado limitadas durante el periodo de dictaduras. Trabajamos con jóvenes en escenarios urbanos, impulsamos huertos en zonas periféricas de la ciudad, empezamos a recorrer el país y establecer los vínculos entre intereses empresariales, de grupos de poder político, y las afectaciones a los ecosistemas. Nuestra propuesta siempre fue sumar esfuerzos y sumarnos a iniciativas en defensa de la naturaleza y los pueblos. Tempranamente, impulsamos y coordinamos por varios años la Campaña Amazonía por la Vida desde donde se logró visibilizar los impactos de la actividad petrolera en la Amazonía","web":"https://www.accionecologica.org/"},"color":"rgb(238,121,147)","size":5.409090995788574},{"label":"Veolia Ecuador","x":17.115468978881836,"y":-29.359033584594727,"id":"364","attributes":{"tipo":"Organización","descripción":"Veolia, líder en la gestión, optimización y valorización de agua, energía y residuos, opera  en Ecuador entregando a sus clientes calidad de servicio, innovación y tecnología de reconocimiento internacional.","web":"https://www.veolia.com/fr"},"color":"rgb(238,121,147)","size":6.090909004211426},{"label":"Proyecto ECI","x":4.936897277832031,"y":85.74642944335938,"id":"283","attributes":{"tipo":"Organización","descripción":"0","web":"https://www.rldiseno.com/producto/proyecto-eci/"},"color":"rgb(238,121,147)","size":5.136363506317139}],"edges":[{"source":"260","target":"301","id":"5809","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"154","target":"4","id":"5468","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"132","target":"16","id":"5408","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"269","target":"140","id":"5834","attributes":{},"color":"rgb(238,121,147)","size":1.0},{"source":"276","target":"11","id":"5851","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"287","target":"11","id":"5877","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"119","target":"0","id":"5368","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"53","target":"0","id":"5203","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"312","target":"349","id":"5942","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"188","target":"0","id":"5594","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"199","target":"11","id":"5622","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"73","target":"3","id":"5252","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"75","target":"1","id":"5257","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"267","target":"5","id":"5826","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"177","target":"181","id":"5551","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"167","target":"2","id":"5523","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"319","target":"3","id":"5970","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"149","target":"154","id":"5458","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"291","target":"4","id":"5883","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"32","target":"3","id":"5165","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"193","target":"0","id":"5607","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"219","target":"1","id":"5679","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"113","target":"190","id":"5353","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"120","target":"329","id":"5370","attributes":{},"color":"rgb(238,121,147)","size":1.0},{"source":"91","target":"162","id":"5300","attributes":{},"color":"rgb(238,121,147)","size":1.0},{"source":"329","target":"2","id":"5990","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"173","target":"318","id":"5539","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"143","target":"0","id":"5444","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"221","target":"16","id":"5682","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"216","target":"0","id":"5673","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"167","target":"10","id":"5524","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"98","target":"99","id":"5320","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"178","target":"215","id":"5559","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"344","target":"4","id":"6059","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"329","target":"0","id":"5992","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"183","target":"2","id":"5584","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"309","target":"3","id":"5936","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"341","target":"4","id":"6038","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"216","target":"4","id":"5674","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"131","target":"12","id":"5405","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"342","target":"12","id":"6048","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"93","target":"2","id":"5307","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"171","target":"1","id":"5534","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"348","target":"6","id":"6070","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"309","target":"6","id":"5933","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"131","target":"5","id":"5406","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"84","target":"10","id":"5279","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"287","target":"13","id":"5873","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"25","target":"2","id":"5151","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"211","target":"2","id":"5656","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"178","target":"355","id":"5558","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"341","target":"13","id":"6041","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"182","target":"6","id":"5575","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"235","target":"2","id":"5733","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"317","target":"360","id":"5966","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"244","target":"2","id":"5754","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"331","target":"8","id":"5997","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"88","target":"282","id":"5286","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"37","target":"4","id":"5172","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"360","target":"17","id":"6119","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"67","target":"223","id":"5232","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"93","target":"94","id":"5312","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"286","target":"6","id":"5868","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"123","target":"16","id":"5385","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"89","target":"7","id":"5292","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"93","target":"16","id":"5313","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"359","target":"17","id":"6117","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"249","target":"285","id":"5761","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"340","target":"3","id":"6032","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"349","target":"0","id":"6081","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"271","target":"3","id":"5841","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"250","target":"77","id":"5770","attributes":{},"color":"rgb(238,121,147)","size":1.0},{"source":"199","target":"1","id":"5620","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"103","target":"0","id":"5333","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"56","target":"7","id":"5211","attributes":{},"color":"rgb(150,149,136)","size":2.0},{"source":"75","target":"16","id":"5274","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"178","target":"321","id":"5560","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"176","target":"6","id":"5544","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"252","target":"2","id":"5793","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"211","target":"241","id":"5664","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"25","target":"1","id":"5152","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"83","target":"154","id":"5278","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"199","target":"8","id":"5619","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"357","target":"3","id":"6106","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"317","target":"301","id":"5965","attributes":{},"color":"rgb(238,121,147)","size":1.0},{"source":"91","target":"250","id":"5302","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"275","target":"2","id":"5847","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"161","target":"2","id":"5489","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"210","target":"13","id":"5646","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"210","target":"9","id":"5648","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"72","target":"16","id":"5240","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"348","target":"9","id":"6071","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"177","target":"10","id":"5548","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"334","target":"3","id":"6008","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"212","target":"13","id":"5667","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"45","target":"11","id":"5186","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"290","target":"3","id":"5882","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"323","target":"345","id":"5982","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"343","target":"0","id":"6054","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"171","target":"13","id":"5533","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"80","target":"162","id":"5272","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"341","target":"0","id":"6039","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"317","target":"2","id":"5963","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"163","target":"4","id":"5510","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"248","target":"8","id":"5759","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"317","target":"0","id":"5964","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"39","target":"16","id":"5176","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"142","target":"1","id":"5435","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"337","target":"6","id":"6017","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"21","target":"7","id":"5142","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"240","target":"14","id":"5747","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"21","target":"1","id":"5141","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"349","target":"2","id":"6076","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"250","target":"357","id":"5764","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"294","target":"9","id":"5889","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"301","target":"313","id":"5916","attributes":{},"color":"rgb(238,121,147)","size":3.0},{"source":"72","target":"10","id":"5244","attributes":{},"color":"rgb(150,149,136)","size":2.0},{"source":"199","target":"203","id":"5623","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"314","target":"16","id":"5959","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"283","target":"357","id":"5860","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"45","target":"1","id":"5184","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"120","target":"0","id":"5372","attributes":{},"color":"rgb(150,149,136)","size":2.0},{"source":"262","target":"368","id":"5814","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"56","target":"12","id":"5215","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"348","target":"4","id":"6073","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"364","target":"3","id":"6141","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"117","target":"2","id":"5358","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"211","target":"0","id":"5658","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"340","target":"4","id":"6033","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"365","target":"0","id":"6149","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"48","target":"337","id":"5193","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"111","target":"2","id":"5348","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"307","target":"313","id":"5930","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"139","target":"1","id":"5421","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"364","target":"6","id":"6137","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"349","target":"6","id":"6074","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"300","target":"4","id":"5908","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"111","target":"15","id":"5349","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"168","target":"8","id":"5526","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"152","target":"2","id":"5462","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"347","target":"0","id":"6068","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"165","target":"8","id":"5516","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"178","target":"0","id":"5556","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"143","target":"8","id":"5440","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"320","target":"0","id":"5974","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"276","target":"4","id":"5849","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"117","target":"7","id":"5364","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"202","target":"346","id":"5628","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"361","target":"12","id":"6131","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"335","target":"2","id":"6010","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"259","target":"0","id":"5808","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"367","target":"4","id":"6154","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"367","target":"3","id":"6153","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"161","target":"1","id":"5488","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"120","target":"9","id":"5371","attributes":{},"color":"rgb(150,149,136)","size":2.0},{"source":"228","target":"308","id":"5707","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"234","target":"246","id":"5728","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"20","target":"3","id":"5136","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"154","target":"6","id":"5464","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"162","target":"1","id":"5504","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"251","target":"12","id":"5789","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"288","target":"0","id":"5880","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"265","target":"8","id":"5819","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"144","target":"16","id":"5451","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"323","target":"329","id":"5981","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"69","target":"1","id":"5235","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"45","target":"2","id":"5185","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"293","target":"14","id":"5887","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"168","target":"1","id":"5528","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"141","target":"6","id":"5433","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"333","target":"3","id":"6003","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"102","target":"346","id":"5315","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"130","target":"13","id":"5396","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"89","target":"10","id":"5290","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"100","target":"12","id":"5326","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"155","target":"313","id":"5478","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"295","target":"1","id":"5902","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"77","target":"281","id":"5260","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"270","target":"3","id":"5836","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"269","target":"3","id":"5832","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"349","target":"301","id":"6082","attributes":{},"color":"rgb(238,121,147)","size":1.0},{"source":"174","target":"8","id":"5541","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"147","target":"3","id":"5455","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"229","target":"230","id":"5712","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"53","target":"9","id":"5201","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"134","target":"0","id":"5412","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"180","target":"351","id":"5572","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"269","target":"4","id":"5833","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"34","target":"93","id":"5168","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"30","target":"9","id":"5160","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"213","target":"8","id":"5668","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"331","target":"11","id":"5995","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"251","target":"4","id":"5790","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"252","target":"0","id":"5794","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"326","target":"8","id":"5986","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"32","target":"2","id":"5164","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"316","target":"16","id":"5961","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"76","target":"8","id":"5258","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"259","target":"13","id":"5806","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"154","target":"11","id":"5470","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"50","target":"3","id":"5196","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"105","target":"9","id":"5335","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"178","target":"8","id":"5552","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"161","target":"5","id":"5492","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"268","target":"14","id":"5829","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"233","target":"314","id":"5719","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"342","target":"0","id":"6046","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"107","target":"2","id":"5340","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"313","target":"267","id":"5945","attributes":{},"color":"rgb(238,121,147)","size":1.0},{"source":"119","target":"9","id":"5366","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"243","target":"4","id":"5753","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"91","target":"2","id":"5299","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"159","target":"13","id":"5483","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"226","target":"9","id":"5700","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"120","target":"342","id":"5378","attributes":{},"color":"rgb(238,121,147)","size":1.0},{"source":"161","target":"166","id":"5497","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"38","target":"178","id":"5174","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"54","target":"8","id":"5204","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"285","target":"1","id":"5864","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"250","target":"265","id":"5765","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"50","target":"4","id":"5197","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"198","target":"0","id":"5617","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"340","target":"8","id":"6029","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"161","target":"3","id":"5490","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"140","target":"3","id":"5428","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"314","target":"10","id":"5954","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"251","target":"194","id":"5791","attributes":{},"color":"rgb(238,121,147)","size":1.0},{"source":"347","target":"4","id":"6067","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"74","target":"211","id":"5256","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"64","target":"1","id":"5227","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"175","target":"211","id":"5543","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"285","target":"8","id":"5863","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"335","target":"10","id":"6011","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"161","target":"4","id":"5491","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"349","target":"4","id":"6080","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"122","target":"162","id":"5382","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"140","target":"157","id":"5430","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"338","target":"5","id":"6026","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"119","target":"4","id":"5367","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"120","target":"16","id":"5380","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"36","target":"218","id":"5171","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"142","target":"2","id":"5436","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"126","target":"2","id":"5389","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"210","target":"2","id":"5647","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"31","target":"1","id":"5162","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"77","target":"1","id":"5263","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"294","target":"311","id":"5892","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"131","target":"3","id":"5401","attributes":{},"color":"rgb(150,149,136)","size":2.0},{"source":"161","target":"90","id":"5496","attributes":{},"color":"rgb(238,121,147)","size":1.0},{"source":"165","target":"1","id":"5517","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"298","target":"0","id":"5906","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"191","target":"225","id":"5601","attributes":{},"color":"rgb(238,121,147)","size":1.0},{"source":"65","target":"163","id":"5228","attributes":{},"color":"rgb(238,121,147)","size":1.0},{"source":"101","target":"6","id":"5328","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"148","target":"16","id":"5456","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"171","target":"8","id":"5532","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"307","target":"320","id":"5931","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"277","target":"279","id":"5852","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"357","target":"140","id":"6109","attributes":{},"color":"rgb(238,121,147)","size":1.0},{"source":"301","target":"0","id":"5914","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"183","target":"6","id":"5582","attributes":{},"color":"rgb(150,149,136)","size":2.0},{"source":"154","target":"16","id":"5476","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"317","target":"1","id":"5962","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"131","target":"2","id":"5400","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"330","target":"8","id":"5994","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"262","target":"8","id":"5811","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"349","target":"3","id":"6079","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"82","target":"154","id":"5277","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"117","target":"8","id":"5357","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"233","target":"16","id":"5727","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"143","target":"1","id":"5441","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"178","target":"1","id":"5553","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"107","target":"4","id":"5343","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"331","target":"4","id":"5996","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"336","target":"4","id":"6014","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"143","target":"14","id":"5443","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"233","target":"2","id":"5722","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"131","target":"13","id":"5399","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"131","target":"0","id":"5403","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"144","target":"2","id":"5448","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"90","target":"0","id":"5296","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"251","target":"9","id":"5788","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"335","target":"8","id":"6009","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"286","target":"4","id":"5871","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"50","target":"0","id":"5198","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"107","target":"8","id":"5338","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"210","target":"257","id":"5653","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"232","target":"10","id":"5718","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"127","target":"12","id":"5393","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"73","target":"195","id":"5254","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"134","target":"13","id":"5410","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"357","target":"15","id":"6105","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"334","target":"8","id":"6005","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"334","target":"2","id":"6007","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"45","target":"70","id":"5188","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"361","target":"3","id":"6128","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"120","target":"2","id":"5369","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"349","target":"14","id":"6077","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"123","target":"6","id":"5384","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"340","target":"1","id":"6030","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"22","target":"8","id":"5146","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"117","target":"14","id":"5359","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"320","target":"8","id":"5976","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"250","target":"320","id":"5777","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"92","target":"2","id":"5304","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"297","target":"0","id":"5904","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"43","target":"178","id":"5180","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"178","target":"341","id":"5564","attributes":{},"color":"rgb(238,121,147)","size":3.0},{"source":"295","target":"13","id":"5901","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"212","target":"6","id":"5665","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"178","target":"184","id":"5562","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"100","target":"3","id":"5324","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"273","target":"3","id":"5845","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"208","target":"2","id":"5640","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"91","target":"1","id":"5298","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"154","target":"3","id":"5467","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"313","target":"8","id":"5944","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"361","target":"8","id":"6125","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"219","target":"8","id":"5680","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"251","target":"16","id":"5780","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"345","target":"0","id":"6061","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"163","target":"227","id":"5512","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"347","target":"11","id":"6069","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"361","target":"6","id":"6124","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"369","target":"1","id":"6159","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"366","target":"2","id":"6150","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"287","target":"1","id":"5874","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"250","target":"2","id":"5767","attributes":{},"color":"rgb(150,149,136)","size":2.0},{"source":"364","target":"225","id":"6136","attributes":{},"color":"rgb(238,121,147)","size":1.0},{"source":"112","target":"15","id":"5266","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"73","target":"2","id":"5250","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"55","target":"75","id":"5206","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"142","target":"14","id":"5437","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"174","target":"13","id":"5542","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"328","target":"343","id":"5988","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"191","target":"0","id":"5600","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"285","target":"10","id":"5865","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"233","target":"15","id":"5724","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"79","target":"8","id":"5270","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"329","target":"14","id":"5991","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"117","target":"3","id":"5360","attributes":{},"color":"rgb(150,149,136)","size":3.0},{"source":"229","target":"6","id":"5709","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"365","target":"14","id":"6146","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"240","target":"16","id":"5742","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"202","target":"2","id":"5629","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"325","target":"13","id":"5984","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"120","target":"267","id":"5377","attributes":{},"color":"rgb(238,121,147)","size":1.0},{"source":"30","target":"6","id":"5159","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"309","target":"8","id":"5934","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"357","target":"17","id":"6102","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"196","target":"0","id":"5615","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"221","target":"222","id":"5687","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"271","target":"8","id":"5838","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"111","target":"9","id":"5350","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"163","target":"16","id":"5514","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"139","target":"73","id":"5424","attributes":{},"color":"rgb(238,121,147)","size":1.0},{"source":"342","target":"11","id":"6047","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"78","target":"0","id":"5264","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"73","target":"257","id":"5253","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"18","target":"173","id":"5131","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"342","target":"3","id":"6044","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"39","target":"323","id":"5175","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"271","target":"1","id":"5839","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"72","target":"7","id":"5246","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"42","target":"209","id":"5179","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"40","target":"198","id":"5177","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"107","target":"16","id":"5344","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"23","target":"16","id":"5148","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"343","target":"5","id":"6055","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"29","target":"349","id":"5158","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"79","target":"13","id":"5271","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"154","target":"2","id":"5465","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"61","target":"7","id":"5223","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"145","target":"9","id":"5452","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"356","target":"17","id":"6100","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"192","target":"8","id":"5604","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"106","target":"279","id":"5337","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"139","target":"8","id":"5420","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"64","target":"8","id":"5226","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"131","target":"6","id":"5397","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"56","target":"13","id":"5209","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"88","target":"90","id":"5285","attributes":{},"color":"rgb(238,121,147)","size":1.0},{"source":"194","target":"1","id":"5608","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"235","target":"0","id":"5735","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"226","target":"4","id":"5702","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"96","target":"180","id":"5318","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"56","target":"8","id":"5208","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"357","target":"8","id":"6104","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"44","target":"2","id":"5182","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"355","target":"17","id":"6098","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"288","target":"4","id":"5879","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"314","target":"9","id":"5953","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"294","target":"363","id":"5897","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"191","target":"16","id":"5603","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"89","target":"0","id":"5289","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"125","target":"0","id":"5388","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"337","target":"8","id":"6018","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"140","target":"1","id":"5426","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"135","target":"8","id":"5414","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"343","target":"3","id":"6052","attributes":{},"color":"rgb(150,149,136)","size":2.0},{"source":"304","target":"0","id":"5926","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"314","target":"69","id":"5955","attributes":{},"color":"rgb(238,121,147)","size":1.0},{"source":"54","target":"7","id":"5205","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"216","target":"10","id":"5675","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"350","target":"17","id":"6088","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"287","target":"4","id":"5875","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"31","target":"13","id":"5161","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"190","target":"16","id":"5597","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"148","target":"269","id":"5457","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"340","target":"0","id":"6034","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"47","target":"0","id":"5192","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"221","target":"2","id":"5684","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"193","target":"4","id":"5606","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"112","target":"9","id":"5267","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"369","target":"8","id":"6158","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"66","target":"343","id":"5230","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"226","target":"3","id":"5701","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"354","target":"6","id":"6094","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"91","target":"32","id":"5301","attributes":{},"color":"rgb(238,121,147)","size":1.0},{"source":"208","target":"10","id":"5642","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"85","target":"1","id":"5281","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"90","target":"11","id":"5297","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"233","target":"8","id":"5721","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"57","target":"221","id":"5217","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"226","target":"0","id":"5703","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"286","target":"2","id":"5869","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"310","target":"4","id":"5940","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"129","target":"178","id":"5395","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"159","target":"10","id":"5484","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"314","target":"2","id":"5952","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"73","target":"140","id":"5247","attributes":{},"color":"rgb(238,121,147)","size":1.0},{"source":"267","target":"10","id":"5825","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"95","target":"221","id":"5317","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"161","target":"301","id":"5494","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"274","target":"3","id":"5846","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"250","target":"285","id":"5763","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"154","target":"0","id":"5469","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"73","target":"9","id":"5251","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"165","target":"9","id":"5519","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"224","target":"0","id":"5696","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"100","target":"0","id":"5325","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"162","target":"207","id":"5508","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"235","target":"16","id":"5736","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"341","target":"3","id":"6037","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"357","target":"4","id":"6107","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"343","target":"16","id":"6058","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"301","target":"359","id":"5918","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"59","target":"0","id":"5220","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"196","target":"3","id":"5612","attributes":{},"color":"rgb(150,149,136)","size":2.0},{"source":"67","target":"3","id":"5231","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"314","target":"8","id":"5951","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"268","target":"2","id":"5828","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"93","target":"3","id":"5308","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"364","target":"16","id":"6135","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"207","target":"211","id":"5636","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"263","target":"16","id":"5817","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"234","target":"16","id":"5730","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"189","target":"364","id":"5595","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"362","target":"8","id":"6132","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"87","target":"2","id":"5283","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"154","target":"14","id":"5466","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"160","target":"8","id":"5485","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"196","target":"9","id":"5611","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"232","target":"2","id":"5717","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"41","target":"331","id":"5178","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"343","target":"6","id":"6049","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"200","target":"3","id":"5625","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"337","target":"1","id":"6019","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"140","target":"292","id":"5429","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"44","target":"8","id":"5181","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"294","target":"2","id":"5888","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"336","target":"0","id":"6015","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"343","target":"13","id":"6051","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"369","target":"0","id":"6163","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"177","target":"2","id":"5546","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"278","target":"6","id":"5853","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"369","target":"5","id":"6164","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"199","target":"2","id":"5621","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"56","target":"2","id":"5212","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"369","target":"10","id":"6161","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"135","target":"6","id":"5413","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"212","target":"8","id":"5666","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"33","target":"1","id":"5167","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"101","target":"1","id":"5331","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"45","target":"16","id":"5189","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"208","target":"13","id":"5639","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"191","target":"210","id":"5598","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"361","target":"4","id":"6129","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"221","target":"0","id":"5686","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"250","target":"251","id":"5778","attributes":{},"color":"rgb(238,121,147)","size":4.0},{"source":"112","target":"2","id":"5265","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"235","target":"8","id":"5732","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"267","target":"3","id":"5823","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"163","target":"313","id":"5513","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"313","target":"0","id":"5943","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"211","target":"3","id":"5657","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"182","target":"10","id":"5578","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"237","target":"12","id":"5738","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"161","target":"25","id":"5493","attributes":{},"color":"rgb(238,121,147)","size":1.0},{"source":"354","target":"17","id":"6093","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"58","target":"240","id":"5218","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"342","target":"4","id":"6045","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"357","target":"0","id":"6108","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"205","target":"346","id":"5632","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"178","target":"2","id":"5555","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"344","target":"11","id":"6060","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"258","target":"301","id":"5805","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"20","target":"0","id":"5138","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"47","target":"2","id":"5191","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"104","target":"2","id":"5334","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"340","target":"301","id":"6028","attributes":{},"color":"rgb(238,121,147)","size":1.0},{"source":"137","target":"165","id":"5418","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"302","target":"340","id":"5922","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"183","target":"16","id":"5589","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"120","target":"254","id":"5379","attributes":{},"color":"rgb(238,121,147)","size":3.0},{"source":"180","target":"217","id":"5571","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"90","target":"2","id":"5295","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"45","target":"144","id":"5150","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"117","target":"4","id":"5361","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"365","target":"2","id":"6145","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"163","target":"3","id":"5509","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"144","target":"9","id":"5449","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"336","target":"3","id":"6013","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"31","target":"2","id":"5163","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"171","target":"7","id":"5535","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"358","target":"17","id":"6114","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"182","target":"3","id":"5577","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"131","target":"10","id":"5404","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"264","target":"314","id":"5818","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"108","target":"2","id":"5345","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"226","target":"2","id":"5699","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"322","target":"1","id":"5979","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"303","target":"0","id":"5925","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"140","target":"2","id":"5427","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"142","target":"256","id":"5439","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"161","target":"313","id":"5495","attributes":{},"color":"rgb(238,121,147)","size":1.0},{"source":"93","target":"0","id":"5309","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"86","target":"206","id":"5282","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"126","target":"12","id":"5390","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"90","target":"1","id":"5294","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"240","target":"6","id":"5743","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"284","target":"8","id":"5861","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"211","target":"12","id":"5659","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"120","target":"11","id":"5373","attributes":{},"color":"rgb(150,149,136)","size":2.0},{"source":"59","target":"11","id":"5221","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"310","target":"2","id":"5938","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"156","target":"12","id":"5479","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"226","target":"16","id":"5705","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"101","target":"8","id":"5329","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"21","target":"6","id":"5139","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"155","target":"301","id":"5477","attributes":{},"color":"rgb(238,121,147)","size":1.0},{"source":"161","target":"7","id":"5501","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"235","target":"3","id":"5734","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"199","target":"16","id":"5624","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"226","target":"6","id":"5698","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"191","target":"4","id":"5599","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"317","target":"350","id":"5967","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"100","target":"146","id":"5327","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"349","target":"8","id":"6075","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"250","target":"10","id":"5774","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"161","target":"324","id":"5499","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"305","target":"3","id":"5928","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"214","target":"2","id":"5669","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"145","target":"16","id":"5453","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"193","target":"2","id":"5605","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"210","target":"256","id":"5652","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"63","target":"234","id":"5225","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"204","target":"358","id":"5631","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"23","target":"6","id":"5147","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"361","target":"13","id":"6126","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"143","target":"10","id":"5445","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"261","target":"271","id":"5810","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"262","target":"0","id":"5812","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"19","target":"13","id":"5133","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"361","target":"10","id":"6130","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"19","target":"1","id":"5134","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"319","target":"0","id":"5971","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"72","target":"8","id":"5241","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"112","target":"3","id":"5268","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"162","target":"8","id":"5503","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"370","target":"8","id":"6172","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"21","target":"13","id":"5140","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"179","target":"294","id":"5569","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"250","target":"9","id":"5771","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"210","target":"8","id":"5645","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"173","target":"301","id":"5537","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"358","target":"16","id":"6116","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"165","target":"2","id":"5518","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"112","target":"11","id":"5269","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"194","target":"7","id":"5609","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"210","target":"3","id":"5649","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"245","target":"4","id":"5756","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"20","target":"4","id":"5137","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"240","target":"15","id":"5748","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"334","target":"6","id":"6004","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"101","target":"13","id":"5330","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"68","target":"211","id":"5233","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"331","target":"6","id":"5998","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"71","target":"7","id":"5239","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"300","target":"0","id":"5909","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"201","target":"294","id":"5627","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"71","target":"5","id":"5238","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"178","target":"7","id":"5554","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"367","target":"2","id":"6152","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"239","target":"2","id":"5740","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"133","target":"221","id":"5409","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"126","target":"327","id":"5391","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"333","target":"2","id":"6002","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"336","target":"11","id":"6016","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"251","target":"3","id":"5785","attributes":{},"color":"rgb(150,149,136)","size":2.0},{"source":"343","target":"8","id":"6050","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"91","target":"197","id":"5303","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"208","target":"6","id":"5638","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"221","target":"242","id":"5693","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"370","target":"13","id":"6173","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"21","target":"2","id":"5143","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"229","target":"16","id":"5708","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"37","target":"11","id":"5173","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"90","target":"13","id":"5293","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"163","target":"11","id":"5511","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"296","target":"349","id":"5903","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"210","target":"16","id":"5655","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"349","target":"9","id":"6078","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"250","target":"0","id":"5773","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"271","target":"6","id":"5837","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"27","target":"1","id":"5155","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"250","target":"342","id":"5775","attributes":{},"color":"rgb(238,121,147)","size":1.0},{"source":"215","target":"263","id":"5672","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"183","target":"14","id":"5585","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"339","target":"301","id":"6027","attributes":{},"color":"rgb(238,121,147)","size":1.0},{"source":"178","target":"10","id":"5557","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"268","target":"3","id":"5830","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"62","target":"16","id":"5224","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"111","target":"3","id":"5351","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"251","target":"15","id":"5784","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"164","target":"177","id":"5515","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"220","target":"221","id":"5681","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"369","target":"196","id":"6165","attributes":{},"color":"rgb(238,121,147)","size":1.0},{"source":"295","target":"8","id":"5900","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"303","target":"4","id":"5924","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"362","target":"3","id":"6133","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"73","target":"1","id":"5249","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"160","target":"2","id":"5486","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"340","target":"10","id":"6035","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"25","target":"283","id":"5153","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"131","target":"8","id":"5398","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"208","target":"3","id":"5641","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"288","target":"3","id":"5878","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"109","target":"8","id":"5346","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"314","target":"6","id":"5950","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"139","target":"2","id":"5422","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"301","target":"11","id":"5915","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"364","target":"9","id":"6140","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"22","target":"7","id":"5144","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"154","target":"10","id":"5471","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"28","target":"7","id":"5156","attributes":{},"color":"rgb(150,149,136)","size":2.0},{"source":"286","target":"9","id":"5870","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"56","target":"3","id":"5213","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"357","target":"6","id":"6103","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"233","target":"6","id":"5720","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"69","target":"13","id":"5234","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"88","target":"161","id":"5284","attributes":{},"color":"rgb(238,121,147)","size":1.0},{"source":"132","target":"3","id":"5407","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"251","target":"0","id":"5787","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"115","target":"13","id":"5355","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"153","target":"16","id":"5463","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"268","target":"6","id":"5827","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"97","target":"271","id":"5319","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"107","target":"9","id":"5341","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"207","target":"369","id":"5637","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"294","target":"3","id":"5890","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"269","target":"15","id":"5831","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"182","target":"16","id":"5581","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"56","target":"6","id":"5207","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"170","target":"0","id":"5531","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"364","target":"8","id":"6138","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"221","target":"8","id":"5683","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"183","target":"0","id":"5586","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"250","target":"352","id":"5776","attributes":{},"color":"rgb(238,121,147)","size":1.0},{"source":"348","target":"3","id":"6072","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"233","target":"9","id":"5725","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"50","target":"9","id":"5195","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"319","target":"12","id":"5972","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"337","target":"360","id":"6020","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"111","target":"11","id":"5352","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"338","target":"4","id":"6024","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"364","target":"0","id":"6142","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"214","target":"0","id":"5670","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"124","target":"356","id":"5387","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"168","target":"2","id":"5529","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"332","target":"12","id":"6001","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"369","target":"2","id":"6160","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"245","target":"3","id":"5755","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"286","target":"16","id":"5872","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"77","target":"17","id":"5261","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"114","target":"357","id":"5354","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"19","target":"10","id":"5132","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"309","target":"0","id":"5937","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"367","target":"12","id":"6155","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"32","target":"10","id":"5166","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"225","target":"0","id":"5697","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"168","target":"13","id":"5527","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"248","target":"2","id":"5760","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"151","target":"247","id":"5461","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"183","target":"8","id":"5583","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"89","target":"8","id":"5287","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"294","target":"306","id":"5891","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"169","target":"177","id":"5530","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"370","target":"6","id":"6171","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"162","target":"2","id":"5505","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"141","target":"1","id":"5434","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"107","target":"3","id":"5342","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"161","target":"236","id":"5500","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"93","target":"8","id":"5305","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"162","target":"313","id":"5502","attributes":{},"color":"rgb(238,121,147)","size":1.0},{"source":"72","target":"1","id":"5242","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"89","target":"1","id":"5288","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"81","target":"141","id":"5275","attributes":{},"color":"rgb(238,121,147)","size":4.0},{"source":"276","target":"0","id":"5850","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"218","target":"16","id":"5677","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"319","target":"9","id":"5969","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"231","target":"272","id":"5715","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"158","target":"8","id":"5481","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"105","target":"4","id":"5336","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"178","target":"186","id":"5563","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"259","target":"1","id":"5807","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"45","target":"251","id":"5187","attributes":{},"color":"rgb(238,121,147)","size":1.0},{"source":"354","target":"13","id":"6095","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"182","target":"255","id":"5580","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"276","target":"3","id":"5848","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"177","target":"14","id":"5547","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"367","target":"6","id":"6156","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"142","target":"10","id":"5438","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"238","target":"14","id":"5739","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"325","target":"1","id":"5985","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"93","target":"346","id":"5314","attributes":{},"color":"rgb(238,121,147)","size":1.0},{"source":"24","target":"249","id":"5149","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"233","target":"10","id":"5726","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"206","target":"16","id":"5634","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"267","target":"0","id":"5824","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"176","target":"231","id":"5545","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"338","target":"11","id":"6025","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"331","target":"16","id":"6000","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"72","target":"2","id":"5243","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"134","target":"314","id":"5525","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"135","target":"7","id":"5416","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"76","target":"3","id":"5259","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"44","target":"0","id":"5183","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"107","target":"1","id":"5339","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"251","target":"14","id":"5783","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"265","target":"280","id":"5820","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"271","target":"2","id":"5840","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"240","target":"1","id":"5745","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"360","target":"369","id":"6122","attributes":{},"color":"rgb(238,121,147)","size":4.0},{"source":"305","target":"13","id":"5927","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"26","target":"161","id":"5154","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"22","target":"6","id":"5145","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"262","target":"16","id":"5815","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"128","target":"4","id":"5394","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"143","target":"2","id":"5442","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"329","target":"8","id":"5989","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"110","target":"16","id":"5347","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"353","target":"7","id":"6092","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"231","target":"16","id":"5716","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"89","target":"88","id":"5291","attributes":{},"color":"rgb(238,121,147)","size":1.0},{"source":"298","target":"2","id":"5905","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"284","target":"1","id":"5862","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"173","target":"16","id":"5540","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"294","target":"367","id":"5899","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"143","target":"298","id":"5446","attributes":{},"color":"rgb(238,121,147)","size":1.0},{"source":"139","target":"357","id":"5423","attributes":{},"color":"rgb(238,121,147)","size":1.0},{"source":"303","target":"3","id":"5923","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"51","target":"221","id":"5199","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"116","target":"369","id":"5356","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"353","target":"2","id":"6091","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"158","target":"2","id":"5482","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"122","target":"369","id":"5383","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"210","target":"10","id":"5651","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"240","target":"4","id":"5749","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"287","target":"0","id":"5876","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"52","target":"337","id":"5200","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"340","target":"2","id":"6031","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"196","target":"4","id":"5614","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"140","target":"8","id":"5425","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"56","target":"10","id":"5214","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"65","target":"172","id":"5229","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"36","target":"73","id":"5170","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"369","target":"3","id":"6162","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"338","target":"3","id":"6023","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"124","target":"357","id":"5386","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"349","target":"16","id":"6086","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"310","target":"3","id":"5939","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"136","target":"301","id":"5417","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"365","target":"15","id":"6147","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"354","target":"2","id":"6097","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"180","target":"16","id":"5573","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"279","target":"6","id":"5854","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"126","target":"16","id":"5392","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"59","target":"3","id":"5219","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"53","target":"3","id":"5202","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"73","target":"8","id":"5248","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"299","target":"0","id":"5907","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"19","target":"2","id":"5135","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"118","target":"294","id":"5365","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"210","target":"0","id":"5650","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"253","target":"16","id":"5796","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"70","target":"7","id":"5237","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"182","target":"9","id":"5576","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"354","target":"1","id":"6096","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"365","target":"6","id":"6144","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"320","target":"1","id":"5977","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"335","target":"16","id":"6012","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"243","target":"3","id":"5752","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"144","target":"8","id":"5447","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"191","target":"257","id":"5602","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"301","target":"2","id":"5913","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"235","target":"6","id":"5731","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"183","target":"11","id":"5587","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"240","target":"8","id":"5744","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"35","target":"138","id":"5169","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"226","target":"301","id":"5704","attributes":{},"color":"rgb(238,121,147)","size":1.0},{"source":"251","target":"1","id":"5782","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"291","target":"0","id":"5884","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"85","target":"6","id":"5280","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"262","target":"10","id":"5813","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"233","target":"14","id":"5723","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"309","target":"2","id":"5935","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"182","target":"0","id":"5579","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"200","target":"0","id":"5626","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"364","target":"14","id":"6139","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"103","target":"2","id":"5332","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"240","target":"2","id":"5746","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"289","target":"16","id":"5881","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"150","target":"294","id":"5459","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"151","target":"4","id":"5460","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"178","target":"185","id":"5561","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"99","target":"8","id":"5321","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"160","target":"4","id":"5487","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"46","target":"253","id":"5190","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"135","target":"13","id":"5415","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"209","target":"266","id":"5644","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"134","target":"2","id":"5411","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"77","target":"8","id":"5262","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"154","target":"187","id":"5472","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"49","target":"178","id":"5194","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"365","target":"4","id":"6148","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"93","target":"10","id":"5310","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"300","target":"11","id":"5910","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"250","target":"1","id":"5768","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"346","target":"2","id":"6063","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"352","target":"3","id":"6090","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"341","target":"11","id":"6040","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"56","target":"1","id":"5210","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"121","target":"294","id":"5381","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"250","target":"3","id":"5772","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"334","target":"13","id":"6006","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"361","target":"2","id":"6127","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"60","target":"3","id":"5222","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"221","target":"3","id":"5685","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"100","target":"2","id":"5323","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"165","target":"315","id":"5520","attributes":{},"color":"rgb(238,121,147)","size":2.0},{"source":"229","target":"2","id":"5710","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"229","target":"3","id":"5711","attributes":{},"color":"rgb(150,149,136)","size":1.0},{"source":"93","target":"1","id":"5306","attributes":{},"color":"rgb(150,149,136)","size":1.0}]}